{"PAD": 0, "UNK": 1, "ncbigene:117": 2, "ncbigene:80233": 3, "ncbigene:9656": 4, "ncbigene:127068": 5, "ncbigene:6925": 6, "pubchem.compound:2471": 7, "ncbigene:9223": 8, "pubchem.compound:31703": 9, "ncbigene:8729": 10, "pubchem.compound:3676": 11, "ncbigene:113130": 12, "pubchem.compound:3397": 13, "pubchem.compound:4993": 14, "ncbigene:398": 15, "ncbigene:388531": 16, "ncbigene:3274": 17, "ncbigene:5734": 18, "ncbigene:4869": 19, "ncbigene:9101": 20, "ncbigene:2255": 21, "pubchem.compound:55245": 22, "pubchem.compound:2756": 23, "ncbigene:143502": 24, "ncbigene:3549": 25, "ncbigene:196528": 26, "ncbigene:84643": 27, "ncbigene:2043": 28, "ncbigene:782": 29, "ncbigene:4680": 30, "pubchem.compound:448537": 31, "ncbigene:6351": 32, "pubchem.compound:5280453": 33, "pubchem.compound:5095": 34, "ncbigene:151": 35, "pubchem.compound:16231": 36, "pubchem.compound:702": 37, "ncbigene:598": 38, "pubchem.compound:4737": 39, "ncbigene:26496": 40, "ncbigene:50937": 41, "pubchem.compound:4171": 42, "ncbigene:6500": 43, "pubchem.compound:6013": 44, "ncbigene:4995": 45, "ncbigene:29119": 46, "ncbigene:284": 47, "ncbigene:5045": 48, "ncbigene:9700": 49, "ncbigene:197342": 50, "ncbigene:3611": 51, "ncbigene:7124": 52, "ncbigene:5967": 53, "ncbigene:2158": 54, "ncbigene:390436": 55, "ncbigene:4311": 56, "ncbigene:6579": 57, "ncbigene:6120": 58, "ncbigene:5914": 59, "ncbigene:8546": 60, "ncbigene:5599": 61, "ncbigene:3955": 62, "ncbigene:27243": 63, "ncbigene:8881": 64, "ncbigene:27179": 65, "ncbigene:81470": 66, "ncbigene:3822": 67, "ncbigene:1299": 68, "pubchem.compound:3385": 69, "ncbigene:1437": 70, "ncbigene:8388": 71, "ncbigene:10392": 72, "ncbigene:9099": 73, "ncbigene:10864": 74, "ncbigene:7056": 75, "ncbigene:1030": 76, "ncbigene:7098": 77, "ncbigene:5721": 78, "ncbigene:143496": 79, "pubchem.compound:37542": 80, "pubchem.compound:5280360": 81, "pubchem.compound:5405": 82, "ncbigene:9063": 83, "ncbigene:55811": 84, "ncbigene:83729": 85, "ncbigene:8808": 86, "ncbigene:79659": 87, "pubchem.compound:5505": 88, "ncbigene:2810": 89, "ncbigene:9047": 90, "ncbigene:2678": 91, "pubchem.compound:4748": 92, "ncbigene:10019": 93, "ncbigene:171392": 94, "ncbigene:8409": 95, "ncbigene:6911": 96, "ncbigene:55367": 97, "ncbigene:11069": 98, "ncbigene:3587": 99, "ncbigene:2077": 100, "ncbigene:9175": 101, "ncbigene:26020": 102, "pubchem.compound:10635": 103, "ncbigene:3606": 104, "ncbigene:26333": 105, "ncbigene:6272": 106, "ncbigene:1816": 107, "ncbigene:2645": 108, "pubchem.compound:4912": 109, "ncbigene:5037": 110, "ncbigene:3717": 111, "pubchem.compound:2913": 112, "pubchem.compound:12035": 113, "ncbigene:160622": 114, "ncbigene:390261": 115, "pubchem.compound:60854": 116, "ncbigene:147111": 117, "ncbigene:7398": 118, "pubchem.compound:1548943": 119, "ncbigene:9146": 120, "ncbigene:26212": 121, "ncbigene:8878": 122, "ncbigene:4830": 123, "ncbigene:567": 124, "pubchem.compound:40632": 125, "ncbigene:5522": 126, "ncbigene:781": 127, "pubchem.compound:3339": 128, "pubchem.compound:5280723": 129, "ncbigene:8737": 130, "pubchem.compound:3386": 131, "pubchem.compound:3559": 132, "ncbigene:694": 133, "ncbigene:256148": 134, "ncbigene:6581": 135, "ncbigene:468": 136, "ncbigene:5690": 137, "ncbigene:8738": 138, "ncbigene:23265": 139, "ncbigene:301": 140, "ncbigene:3897": 141, "ncbigene:50999": 142, "ncbigene:5327": 143, "ncbigene:4734": 144, "ncbigene:84134": 145, "ncbigene:9874": 146, "ncbigene:390066": 147, "ncbigene:7060": 148, "ncbigene:6883": 149, "pubchem.compound:5472": 150, "ncbigene:5998": 151, "ncbigene:811": 152, "ncbigene:9776": 153, "ncbigene:80781": 154, "ncbigene:79658": 155, "pubchem.compound:5283731": 156, "pubchem.compound:4091": 157, "ncbigene:8844": 158, "ncbigene:9985": 159, "ncbigene:128371": 160, "ncbigene:5265": 161, "ncbigene:3799": 162, "ncbigene:22914": 163, "pubchem.compound:444795": 164, "pubchem.compound:1548887": 165, "ncbigene:3694": 166, "pubchem.compound:5743": 167, "pubchem.compound:2092": 168, "ncbigene:119774": 169, "ncbigene:11140": 170, "ncbigene:282775": 171, "ncbigene:1946": 172, "pubchem.compound:124087": 173, "ncbigene:6281": 174, "pubchem.compound:54687": 175, "pubchem.compound:33741": 176, "ncbigene:54892": 177, "pubchem.compound:5284616": 178, "pubchem.compound:3671": 179, "ncbigene:115727": 180, "pubchem.compound:5311304": 181, "pubchem.compound:3715": 182, "ncbigene:7905": 183, "ncbigene:5525": 184, "ncbigene:391109": 185, "ncbigene:1460": 186, "ncbigene:5984": 187, "ncbigene:5586": 188, "ncbigene:2050": 189, "ncbigene:2212": 190, "ncbigene:51738": 191, "pubchem.compound:445643": 192, "ncbigene:2161": 193, "ncbigene:27289": 194, "pubchem.compound:4911": 195, "ncbigene:7538": 196, "pubchem.compound:16362": 197, "pubchem.compound:445354": 198, "ncbigene:2774": 199, "ncbigene:5645": 200, "ncbigene:3554": 201, "pubchem.compound:126941": 202, "ncbigene:3190": 203, "ncbigene:119678": 204, "ncbigene:140609": 205, "pubchem.compound:36314": 206, "ncbigene:8452": 207, "ncbigene:4085": 208, "ncbigene:54822": 209, "ncbigene:5701": 210, "pubchem.compound:4011": 211, "ncbigene:26291": 212, "pubchem.compound:24872560": 213, "ncbigene:9470": 214, "ncbigene:79339": 215, "ncbigene:3356": 216, "pubchem.compound:6918638": 217, "ncbigene:5692": 218, "ncbigene:390077": 219, "ncbigene:57154": 220, "ncbigene:5783": 221, "ncbigene:390152": 222, "ncbigene:5663": 223, "ncbigene:128239": 224, "pubchem.compound:4201": 225, "ncbigene:7704": 226, "ncbigene:81469": 227, "ncbigene:27445": 228, "ncbigene:6711": 229, "ncbigene:6788": 230, "pubchem.compound:3341": 231, "pubchem.compound:5282379": 232, "pubchem.compound:36462": 233, "ncbigene:1136": 234, "ncbigene:57405": 235, "ncbigene:80329": 236, "ncbigene:128866": 237, "ncbigene:53916": 238, "ncbigene:4294": 239, "ncbigene:7059": 240, "ncbigene:6423": 241, "ncbigene:9140": 242, "ncbigene:147968": 243, "ncbigene:64837": 244, "ncbigene:26538": 245, "ncbigene:390882": 246, "ncbigene:119772": 247, "ncbigene:6696": 248, "ncbigene:991": 249, "pubchem.compound:54454": 250, "pubchem.compound:145068": 251, "ncbigene:11200": 252, "ncbigene:10670": 253, "ncbigene:223117": 254, "ncbigene:3765": 255, "ncbigene:9559": 256, "ncbigene:5685": 257, "ncbigene:5700": 258, "ncbigene:441639": 259, "pubchem.compound:39147": 260, "ncbigene:10193": 261, "ncbigene:891": 262, "pubchem.compound:5426": 263, "ncbigene:106821730": 264, "ncbigene:2277": 265, "ncbigene:1364": 266, "ncbigene:6548": 267, "ncbigene:390036": 268, "pubchem.compound:68870": 269, "ncbigene:1604": 270, "ncbigene:54821": 271, "ncbigene:10011": 272, "ncbigene:54738": 273, "ncbigene:57498": 274, "ncbigene:23389": 275, "ncbigene:7148": 276, "ncbigene:1288": 277, "ncbigene:158131": 278, "pubchem.compound:3059": 279, "ncbigene:26539": 280, "ncbigene:5905": 281, "ncbigene:26341": 282, "ncbigene:29882": 283, "ncbigene:7419": 284, "ncbigene:346525": 285, "ncbigene:3303": 286, "ncbigene:406887": 287, "ncbigene:6935": 288, "pubchem.compound:5284373": 289, "pubchem.compound:5360696": 290, "ncbigene:57105": 291, "pubchem.compound:9444": 292, "ncbigene:53342": 293, "ncbigene:50846": 294, "ncbigene:9266": 295, "ncbigene:2660": 296, "pubchem.compound:3117": 297, "ncbigene:55869": 298, "ncbigene:2078": 299, "ncbigene:5597": 300, "pubchem.compound:44093": 301, "ncbigene:441911": 302, "ncbigene:256297": 303, "ncbigene:4929": 304, "ncbigene:2925": 305, "ncbigene:2249": 306, "ncbigene:2646": 307, "ncbigene:1398": 308, "pubchem.compound:5833": 309, "ncbigene:2252": 310, "ncbigene:23421": 311, "ncbigene:135948": 312, "ncbigene:4153": 313, "ncbigene:10592": 314, "ncbigene:2246": 315, "ncbigene:23538": 316, "ncbigene:9442": 317, "ncbigene:6049": 318, "ncbigene:51755": 319, "pubchem.compound:3964": 320, "ncbigene:91768": 321, "ncbigene:80199": 322, "ncbigene:146057": 323, "ncbigene:1848": 324, "ncbigene:5705": 325, "ncbigene:55466": 326, "pubchem.compound:3343": 327, "ncbigene:206358": 328, "ncbigene:8553": 329, "pubchem.compound:4497": 330, "pubchem.compound:5280343": 331, "pubchem.compound:3151": 332, "pubchem.compound:5717": 333, "ncbigene:9994": 334, "pubchem.compound:5665": 335, "ncbigene:6003": 336, "ncbigene:80152": 337, "ncbigene:219875": 338, "pubchem.compound:5281004": 339, "ncbigene:10022": 340, "ncbigene:7436": 341, "ncbigene:25909": 342, "ncbigene:7337": 343, "ncbigene:26268": 344, "ncbigene:1063": 345, "ncbigene:1392": 346, "ncbigene:51776": 347, "ncbigene:6343": 348, "ncbigene:390148": 349, "ncbigene:5584": 350, "ncbigene:9064": 351, "ncbigene:1298": 352, "ncbigene:55801": 353, "ncbigene:2250": 354, "ncbigene:51735": 355, "pubchem.compound:4943": 356, "pubchem.compound:5330286": 357, "ncbigene:8458": 358, "ncbigene:1500": 359, "ncbigene:219436": 360, "ncbigene:597": 361, "ncbigene:7200": 362, "ncbigene:23063": 363, "ncbigene:8437": 364, "ncbigene:7869": 365, "ncbigene:6610": 366, "ncbigene:55908": 367, "ncbigene:55920": 368, "ncbigene:7184": 369, "ncbigene:6749": 370, "ncbigene:4838": 371, "ncbigene:2208": 372, "pubchem.compound:3372": 373, "ncbigene:1644": 374, "ncbigene:10514": 375, "ncbigene:917": 376, "ncbigene:57580": 377, "ncbigene:4839": 378, "ncbigene:951": 379, "ncbigene:8131": 380, "ncbigene:57486": 381, "ncbigene:64283": 382, "ncbigene:79290": 383, "ncbigene:283208": 384, "ncbigene:3381": 385, "ncbigene:3569": 386, "ncbigene:26999": 387, "ncbigene:5021": 388, "ncbigene:392376": 389, "ncbigene:10368": 390, "ncbigene:10641": 391, "ncbigene:26272": 392, "ncbigene:10603": 393, "ncbigene:9765": 394, "ncbigene:10891": 395, "ncbigene:5649": 396, "ncbigene:5732": 397, "ncbigene:138882": 398, "ncbigene:10398": 399, "ncbigene:7442": 400, "ncbigene:26471": 401, "ncbigene:3394": 402, "ncbigene:55312": 403, "ncbigene:51330": 404, "ncbigene:9846": 405, "pubchem.compound:2162": 406, "ncbigene:54209": 407, "ncbigene:4082": 408, "ncbigene:1581": 409, "ncbigene:51529": 410, "pubchem.compound:5311181": 411, "ncbigene:1949": 412, "pubchem.compound:3961": 413, "ncbigene:959": 414, "ncbigene:283297": 415, "ncbigene:64108": 416, "ncbigene:905": 417, "ncbigene:9350": 418, "ncbigene:25759": 419, "ncbigene:100526739": 420, "ncbigene:219473": 421, "ncbigene:119504": 422, "ncbigene:4046": 423, "ncbigene:5329": 424, "ncbigene:128367": 425, "ncbigene:343406": 426, "ncbigene:1593": 427, "ncbigene:4207": 428, "ncbigene:2254": 429, "ncbigene:3371": 430, "ncbigene:7791": 431, "ncbigene:847": 432, "ncbigene:914": 433, "ncbigene:388": 434, "ncbigene:86": 435, "ncbigene:9040": 436, "ncbigene:7335": 437, "ncbigene:5300": 438, "ncbigene:26533": 439, "pubchem.compound:53232": 440, "ncbigene:2872": 441, "ncbigene:5901": 442, "ncbigene:1072": 443, "pubchem.compound:11625818": 444, "ncbigene:701": 445, "ncbigene:125958": 446, "ncbigene:390155": 447, "pubchem.compound:2719": 448, "ncbigene:8556": 449, "ncbigene:8718": 450, "pubchem.compound:4976": 451, "ncbigene:10284": 452, "ncbigene:4323": 453, "ncbigene:403278": 454, "ncbigene:1282": 455, "ncbigene:338662": 456, "pubchem.compound:5073": 457, "ncbigene:22925": 458, "ncbigene:55243": 459, "ncbigene:283160": 460, "ncbigene:10376": 461, "pubchem.compound:3157": 462, "pubchem.compound:4168": 463, "ncbigene:5322": 464, "ncbigene:401663": 465, "ncbigene:5921": 466, "ncbigene:3558": 467, "ncbigene:6809": 468, "ncbigene:653166": 469, "ncbigene:6502": 470, "pubchem.compound:5360373": 471, "pubchem.compound:2763": 472, "ncbigene:64094": 473, "ncbigene:246184": 474, "ncbigene:27005": 475, "ncbigene:1545": 476, "ncbigene:9965": 477, "ncbigene:55072": 478, "ncbigene:10370": 479, "ncbigene:7006": 480, "ncbigene:474382": 481, "ncbigene:573": 482, "ncbigene:9530": 483, "ncbigene:150681": 484, "ncbigene:2261": 485, "ncbigene:2071": 486, "ncbigene:79470": 487, "ncbigene:88": 488, "ncbigene:81930": 489, "ncbigene:3973": 490, "ncbigene:148": 491, "ncbigene:5547": 492, "ncbigene:8714": 493, "ncbigene:3815": 494, "ncbigene:403239": 495, "ncbigene:10912": 496, "ncbigene:5245": 497, "pubchem.compound:9829523": 498, "ncbigene:25999": 499, "ncbigene:55183": 500, "ncbigene:8471": 501, "ncbigene:8837": 502, "ncbigene:3831": 503, "ncbigene:25970": 504, "ncbigene:5243": 505, "ncbigene:392309": 506, "ncbigene:84749": 507, "ncbigene:8363": 508, "ncbigene:51122": 509, "ncbigene:153090": 510, "ncbigene:2814": 511, "ncbigene:4325": 512, "ncbigene:7022": 513, "ncbigene:729759": 514, "ncbigene:25793": 515, "ncbigene:1285": 516, "ncbigene:3978": 517, "ncbigene:5055": 518, "ncbigene:1741": 519, "ncbigene:83939": 520, "ncbigene:504190": 521, "pubchem.compound:4507": 522, "ncbigene:5551": 523, "ncbigene:4060": 524, "ncbigene:9049": 525, "ncbigene:10850": 526, "ncbigene:10818": 527, "ncbigene:1311": 528, "ncbigene:1839": 529, "ncbigene:890": 530, "ncbigene:1512": 531, "ncbigene:8742": 532, "ncbigene:5978": 533, "ncbigene:4927": 534, "ncbigene:1551": 535, "ncbigene:54386": 536, "ncbigene:25847": 537, "ncbigene:8516": 538, "pubchem.compound:4830": 539, "ncbigene:7392": 540, "pubchem.compound:564": 541, "ncbigene:23224": 542, "ncbigene:1235": 543, "pubchem.compound:4485": 544, "ncbigene:121275": 545, "ncbigene:64109": 546, "ncbigene:56616": 547, "ncbigene:5618": 548, "ncbigene:7405": 549, "ncbigene:2113": 550, "ncbigene:8720": 551, "ncbigene:10365": 552, "ncbigene:4760": 553, "ncbigene:81327": 554, "ncbigene:11040": 555, "pubchem.compound:2554": 556, "ncbigene:200081": 557, "ncbigene:55750": 558, "ncbigene:1808": 559, "ncbigene:10134": 560, "ncbigene:3681": 561, "ncbigene:81099": 562, "ncbigene:144699": 563, "pubchem.compound:5362129": 564, "ncbigene:51196": 565, "ncbigene:2868": 566, "ncbigene:51434": 567, "ncbigene:4499": 568, "ncbigene:27018": 569, "ncbigene:9322": 570, "ncbigene:23043": 571, "ncbigene:126541": 572, "ncbigene:302": 573, "ncbigene:6357": 574, "ncbigene:91582": 575, "ncbigene:5719": 576, "ncbigene:401667": 577, "ncbigene:7531": 578, "ncbigene:441308": 579, "ncbigene:9536": 580, "ncbigene:10971": 581, "ncbigene:3082": 582, "ncbigene:390439": 583, "ncbigene:1756": 584, "ncbigene:2944": 585, "ncbigene:5529": 586, "ncbigene:3482": 587, "ncbigene:1520": 588, "ncbigene:56829": 589, "ncbigene:85480": 590, "ncbigene:5896": 591, "ncbigene:407": 592, "ncbigene:3814": 593, "ncbigene:7913": 594, "ncbigene:8829": 595, "ncbigene:3691": 596, "ncbigene:114": 597, "ncbigene:11044": 598, "ncbigene:219958": 599, "ncbigene:596": 600, "ncbigene:9001": 601, "ncbigene:29082": 602, "ncbigene:55781": 603, "ncbigene:7535": 604, "ncbigene:1854": 605, "ncbigene:390082": 606, "ncbigene:2335": 607, "ncbigene:7484": 608, "ncbigene:6917": 609, "ncbigene:8473": 610, "ncbigene:23322": 611, "ncbigene:286": 612, "ncbigene:10403": 613, "ncbigene:6778": 614, "ncbigene:105369241": 615, "ncbigene:5996": 616, "pubchem.compound:6167": 617, "ncbigene:7448": 618, "ncbigene:2042": 619, "ncbigene:1300": 620, "ncbigene:5862": 621, "ncbigene:51305": 622, "ncbigene:3459": 623, "ncbigene:26534": 624, "ncbigene:1834": 625, "ncbigene:1019": 626, "pubchem.compound:3168": 627, "ncbigene:8743": 628, "pubchem.compound:57363": 629, "ncbigene:26476": 630, "ncbigene:7273": 631, "pubchem.compound:4477": 632, "ncbigene:8345": 633, "ncbigene:221035": 634, "ncbigene:1020": 635, "ncbigene:2319": 636, "ncbigene:152831": 637, "ncbigene:2323": 638, "ncbigene:1857": 639, "ncbigene:9150": 640, "ncbigene:1277": 641, "ncbigene:2072": 642, "ncbigene:3312": 643, "ncbigene:10533": 644, "ncbigene:2317": 645, "ncbigene:390181": 646, "ncbigene:5934": 647, "ncbigene:79541": 648, "ncbigene:7804": 649, "ncbigene:27006": 650, "ncbigene:7414": 651, "ncbigene:54205": 652, "ncbigene:7159": 653, "ncbigene:26740": 654, "ncbigene:5090": 655, "pubchem.compound:4474": 656, "ncbigene:10276": 657, "ncbigene:53358": 658, "ncbigene:4322": 659, "ncbigene:4049": 660, "ncbigene:8100": 661, "ncbigene:403284": 662, "ncbigene:11124": 663, "ncbigene:2745": 664, "ncbigene:9611": 665, "ncbigene:8326": 666, "ncbigene:5867": 667, "ncbigene:9771": 668, "ncbigene:4000": 669, "ncbigene:10049": 670, "ncbigene:6662": 671, "ncbigene:2243": 672, "ncbigene:338675": 673, "ncbigene:1758": 674, "ncbigene:59307": 675, "ncbigene:55839": 676, "ncbigene:26735": 677, "ncbigene:4821": 678, "pubchem.compound:5284513": 679, "pubchem.compound:2771": 680, "ncbigene:9531": 681, "ncbigene:254786": 682, "ncbigene:286826": 683, "ncbigene:3824": 684, "ncbigene:5606": 685, "ncbigene:7545": 686, "ncbigene:7075": 687, "pubchem.compound:3019": 688, "ncbigene:604": 689, "ncbigene:55664": 690, "ncbigene:346517": 691, "ncbigene:6323": 692, "ncbigene:83540": 693, "ncbigene:390162": 694, "ncbigene:26189": 695, "ncbigene:10664": 696, "ncbigene:5720": 697, "ncbigene:4908": 698, "ncbigene:282770": 699, "pubchem.compound:2083": 700, "ncbigene:3117": 701, "ncbigene:7480": 702, "ncbigene:341416": 703, "ncbigene:7350": 704, "pubchem.compound:6047": 705, "ncbigene:25906": 706, "ncbigene:3301": 707, "ncbigene:4090": 708, "ncbigene:5268": 709, "ncbigene:25920": 710, "ncbigene:247": 711, "ncbigene:2214": 712, "ncbigene:2597": 713, "ncbigene:6530": 714, "ncbigene:390072": 715, "ncbigene:216": 716, "ncbigene:393046": 717, "ncbigene:8607": 718, "pubchem.compound:3333": 719, "ncbigene:4192": 720, "pubchem.compound:708857": 721, "ncbigene:390038": 722, "ncbigene:5753": 723, "ncbigene:6452": 724, "ncbigene:341276": 725, "pubchem.compound:2764": 726, "ncbigene:92359": 727, "ncbigene:3269": 728, "ncbigene:1846": 729, "ncbigene:6647": 730, "ncbigene:4137": 731, "ncbigene:389090": 732, "ncbigene:341568": 733, "ncbigene:9971": 734, "pubchem.compound:4030": 735, "ncbigene:26532": 736, "ncbigene:5157": 737, "ncbigene:3600": 738, "ncbigene:8312": 739, "ncbigene:1794": 740, "ncbigene:5694": 741, "ncbigene:50674": 742, "ncbigene:658": 743, "ncbigene:4193": 744, "ncbigene:219869": 745, "ncbigene:930": 746, "ncbigene:3280": 747, "ncbigene:10956": 748, "ncbigene:1287": 749, "ncbigene:3363": 750, "ncbigene:219493": 751, "ncbigene:79027": 752, "ncbigene:255725": 753, "pubchem.compound:4909": 754, "ncbigene:6414": 755, "ncbigene:27128": 756, "ncbigene:5328": 757, "ncbigene:1080": 758, "ncbigene:399": 759, "ncbigene:11315": 760, "ncbigene:9547": 761, "ncbigene:6494": 762, "ncbigene:2219": 763, "ncbigene:9732": 764, "pubchem.compound:3784": 765, "ncbigene:55193": 766, "ncbigene:4352": 767, "ncbigene:90390": 768, "pubchem.compound:3463": 769, "ncbigene:3912": 770, "ncbigene:6554": 771, "ncbigene:902": 772, "ncbigene:9626": 773, "ncbigene:1962": 774, "ncbigene:203228": 775, "ncbigene:9882": 776, "ncbigene:3092": 777, "ncbigene:5983": 778, "ncbigene:5144": 779, "ncbigene:2864": 780, "ncbigene:119679": 781, "ncbigene:55967": 782, "ncbigene:5580": 783, "ncbigene:2187": 784, "ncbigene:7532": 785, "ncbigene:26497": 786, "ncbigene:255743": 787, "ncbigene:3084": 788, "ncbigene:6822": 789, "ncbigene:988": 790, "ncbigene:6019": 791, "pubchem.compound:3314": 792, "ncbigene:23246": 793, "ncbigene:54498": 794, "ncbigene:64769": 795, "ncbigene:4092": 796, "ncbigene:135946": 797, "ncbigene:1140": 798, "ncbigene:10544": 799, "ncbigene:119764": 800, "pubchem.compound:996": 801, "ncbigene:6794": 802, "ncbigene:8856": 803, "ncbigene:1139": 804, "pubchem.compound:4828": 805, "ncbigene:390323": 806, "ncbigene:6249": 807, "ncbigene:27302": 808, "ncbigene:22853": 809, "ncbigene:3796": 810, "pubchem.compound:4044": 811, "ncbigene:6356": 812, "pubchem.compound:30323": 813, "ncbigene:1845": 814, "ncbigene:64105": 815, "ncbigene:26682": 816, "ncbigene:1729": 817, "ncbigene:80346": 818, "ncbigene:7153": 819, "ncbigene:5230": 820, "ncbigene:83660": 821, "ncbigene:823": 822, "pubchem.compound:6215": 823, "ncbigene:9468": 824, "ncbigene:4067": 825, "ncbigene:5979": 826, "ncbigene:51588": 827, "ncbigene:6477": 828, "ncbigene:403273": 829, "ncbigene:401992": 830, "ncbigene:1025": 831, "pubchem.compound:71360": 832, "ncbigene:3295": 833, "ncbigene:6543": 834, "pubchem.compound:5564": 835, "ncbigene:6648": 836, "ncbigene:1509": 837, "ncbigene:4012": 838, "ncbigene:51343": 839, "ncbigene:407042": 840, "ncbigene:9871": 841, "ncbigene:112950": 842, "pubchem.compound:13109": 843, "ncbigene:9982": 844, "ncbigene:391192": 845, "ncbigene:134": 846, "ncbigene:9282": 847, "ncbigene:1852": 848, "ncbigene:10333": 849, "ncbigene:10454": 850, "ncbigene:7048": 851, "ncbigene:3925": 852, "ncbigene:5595": 853, "ncbigene:79473": 854, "ncbigene:7424": 855, "ncbigene:83447": 856, "ncbigene:84938": 857, "ncbigene:8334": 858, "ncbigene:60485": 859, "ncbigene:5644": 860, "ncbigene:6622": 861, "ncbigene:84667": 862, "ncbigene:382": 863, "ncbigene:343172": 864, "ncbigene:2729": 865, "ncbigene:4992": 866, "pubchem.compound:2955": 867, "ncbigene:3800": 868, "ncbigene:81282": 869, "ncbigene:9735": 870, "ncbigene:11059": 871, "pubchem.compound:4158": 872, "ncbigene:26696": 873, "ncbigene:23657": 874, "ncbigene:3329": 875, "ncbigene:4752": 876, "ncbigene:5081": 877, "ncbigene:6372": 878, "ncbigene:220134": 879, "ncbigene:391211": 880, "pubchem.compound:10607": 881, "ncbigene:54566": 882, "ncbigene:3397": 883, "ncbigene:1796": 884, "ncbigene:8945": 885, "ncbigene:5624": 886, "ncbigene:672": 887, "ncbigene:10413": 888, "ncbigene:92421": 889, "ncbigene:441670": 890, "ncbigene:6241": 891, "ncbigene:7294": 892, "ncbigene:119695": 893, "ncbigene:442185": 894, "ncbigene:1969": 895, "ncbigene:2869": 896, "ncbigene:26338": 897, "pubchem.compound:4932": 898, "ncbigene:11345": 899, "ncbigene:7253": 900, "ncbigene:3297": 901, "ncbigene:217": 902, "ncbigene:9412": 903, "ncbigene:140803": 904, "pubchem.compound:5775": 905, "ncbigene:1844": 906, "ncbigene:2268": 907, "ncbigene:9897": 908, "ncbigene:1524": 909, "ncbigene:10197": 910, "pubchem.compound:3396": 911, "ncbigene:196883": 912, "ncbigene:27071": 913, "ncbigene:51586": 914, "ncbigene:2966": 915, "ncbigene:108": 916, "ncbigene:57413": 917, "ncbigene:8454": 918, "pubchem.compound:4916": 919, "ncbigene:56924": 920, "ncbigene:50615": 921, "ncbigene:9254": 922, "ncbigene:2068": 923, "pubchem.compound:4114": 924, "ncbigene:3127": 925, "ncbigene:2697": 926, "ncbigene:219469": 927, "ncbigene:4762": 928, "ncbigene:462": 929, "ncbigene:7185": 930, "ncbigene:390321": 931, "ncbigene:9131": 932, "ncbigene:773": 933, "ncbigene:7025": 934, "ncbigene:392133": 935, "ncbigene:146956": 936, "ncbigene:51510": 937, "ncbigene:7408": 938, "ncbigene:3305": 939, "ncbigene:3689": 940, "pubchem.compound:44462760": 941, "ncbigene:79345": 942, "pubchem.compound:3478": 943, "ncbigene:89": 944, "ncbigene:640": 945, "ncbigene:367": 946, "ncbigene:100271849": 947, "pubchem.compound:8378": 948, "ncbigene:56656": 949, "ncbigene:26686": 950, "ncbigene:10628": 951, "ncbigene:9212": 952, "ncbigene:6257": 953, "ncbigene:6382": 954, "ncbigene:57568": 955, "ncbigene:10121": 956, "pubchem.compound:5070": 957, "ncbigene:377": 958, "ncbigene:26585": 959, "ncbigene:6124": 960, "ncbigene:125963": 961, "ncbigene:1997": 962, "ncbigene:26281": 963, "pubchem.compound:5639": 964, "ncbigene:1244": 965, "ncbigene:4991": 966, "ncbigene:8658": 967, "ncbigene:2967": 968, "ncbigene:4361": 969, "ncbigene:7533": 970, "ncbigene:3560": 971, "ncbigene:51534": 972, "ncbigene:7473": 973, "ncbigene:6135": 974, "ncbigene:6362": 975, "pubchem.compound:2145": 976, "ncbigene:81466": 977, "ncbigene:8590": 978, "ncbigene:3108": 979, "ncbigene:2787": 980, "ncbigene:1069": 981, "ncbigene:338674": 982, "ncbigene:152": 983, "ncbigene:7410": 984, "ncbigene:6422": 985, "ncbigene:5368": 986, "ncbigene:1813": 987, "ncbigene:3561": 988, "ncbigene:390067": 989, "ncbigene:219870": 990, "ncbigene:6774": 991, "ncbigene:1728": 992, "ncbigene:920": 993, "ncbigene:3071": 994, "ncbigene:1909": 995, "ncbigene:4435": 996, "ncbigene:6899": 997, "ncbigene:9968": 998, "ncbigene:5894": 999, "ncbigene:255626": 1000, "ncbigene:54903": 1001, "ncbigene:3350": 1002, "ncbigene:7181": 1003, "ncbigene:3614": 1004, "ncbigene:26263": 1005, "ncbigene:4050": 1006, "ncbigene:3676": 1007, "ncbigene:27154": 1008, "ncbigene:3980": 1009, "ncbigene:7849": 1010, "ncbigene:128360": 1011, "ncbigene:442191": 1012, "ncbigene:859": 1013, "ncbigene:29124": 1014, "ncbigene:699": 1015, "ncbigene:3562": 1016, "ncbigene:390083": 1017, "ncbigene:28964": 1018, "ncbigene:81848": 1019, "ncbigene:5469": 1020, "ncbigene:3566": 1021, "ncbigene:317": 1022, "ncbigene:401541": 1023, "pubchem.compound:4594": 1024, "ncbigene:602": 1025, "ncbigene:3574": 1026, "ncbigene:151648": 1027, "ncbigene:2739": 1028, "ncbigene:5295": 1029, "ncbigene:5801": 1030, "pubchem.compound:68617": 1031, "ncbigene:3177": 1032, "ncbigene:8331": 1033, "ncbigene:138802": 1034, "ncbigene:898": 1035, "ncbigene:4547": 1036, "ncbigene:27043": 1037, "ncbigene:23235": 1038, "ncbigene:341152": 1039, "ncbigene:11213": 1040, "ncbigene:348235": 1041, "ncbigene:1088": 1042, "ncbigene:55558": 1043, "ncbigene:10411": 1044, "ncbigene:4593": 1045, "ncbigene:2033": 1046, "ncbigene:26707": 1047, "ncbigene:28514": 1048, "ncbigene:219453": 1049, "ncbigene:55626": 1050, "ncbigene:391189": 1051, "ncbigene:28227": 1052, "ncbigene:64682": 1053, "ncbigene:390142": 1054, "ncbigene:8633": 1055, "ncbigene:1022": 1056, "ncbigene:390058": 1057, "ncbigene:254879": 1058, "ncbigene:7472": 1059, "ncbigene:8817": 1060, "ncbigene:10298": 1061, "ncbigene:5902": 1062, "ncbigene:29844": 1063, "ncbigene:23368": 1064, "ncbigene:79643": 1065, "ncbigene:558": 1066, "ncbigene:79682": 1067, "ncbigene:10728": 1068, "ncbigene:2492": 1069, "ncbigene:6732": 1070, "ncbigene:2852": 1071, "ncbigene:3185": 1072, "ncbigene:8974": 1073, "ncbigene:10892": 1074, "ncbigene:403274": 1075, "ncbigene:26648": 1076, "ncbigene:8655": 1077, "ncbigene:786": 1078, "ncbigene:11197": 1079, "ncbigene:81671": 1080, "ncbigene:9113": 1081, "ncbigene:8440": 1082, "ncbigene:5034": 1083, "pubchem.compound:3547": 1084, "ncbigene:8854": 1085, "ncbigene:26693": 1086, "ncbigene:1947": 1087, "ncbigene:83888": 1088, "ncbigene:9103": 1089, "ncbigene:5289": 1090, "ncbigene:22808": 1091, "ncbigene:3559": 1092, "ncbigene:347168": 1093, "ncbigene:25825": 1094, "ncbigene:390168": 1095, "ncbigene:728929": 1096, "ncbigene:7049": 1097, "ncbigene:55143": 1098, "ncbigene:5922": 1099, "ncbigene:442184": 1100, "ncbigene:3292": 1101, "ncbigene:115201": 1102, "ncbigene:3172": 1103, "ncbigene:55081": 1104, "ncbigene:9455": 1105, "ncbigene:30849": 1106, "ncbigene:93661": 1107, "ncbigene:9447": 1108, "ncbigene:50832": 1109, "ncbigene:1137": 1110, "ncbigene:2248": 1111, "ncbigene:8863": 1112, "ncbigene:10135": 1113, "ncbigene:282763": 1114, "ncbigene:857": 1115, "ncbigene:89780": 1116, "pubchem.compound:3121": 1117, "ncbigene:2512": 1118, "ncbigene:7143": 1119, "ncbigene:343171": 1120, "ncbigene:140735": 1121, "ncbigene:2909": 1122, "ncbigene:27152": 1123, "ncbigene:81858": 1124, "ncbigene:10013": 1125, "ncbigene:93589": 1126, "ncbigene:3013": 1127, "ncbigene:22800": 1128, "ncbigene:80854": 1129, "ncbigene:55706": 1130, "ncbigene:57144": 1131, "pubchem.compound:60149": 1132, "ncbigene:5993": 1133, "ncbigene:7525": 1134, "ncbigene:23373": 1135, "ncbigene:664": 1136, "ncbigene:3294": 1137, "ncbigene:4301": 1138, "ncbigene:10911": 1139, "ncbigene:120586": 1140, "ncbigene:3557": 1141, "ncbigene:10769": 1142, "ncbigene:2069": 1143, "pubchem.compound:2315": 1144, "ncbigene:54845": 1145, "ncbigene:29086": 1146, "ncbigene:1211": 1147, "ncbigene:1230": 1148, "ncbigene:6402": 1149, "ncbigene:347468": 1150, "ncbigene:1280": 1151, "ncbigene:51397": 1152, "ncbigene:7080": 1153, "ncbigene:3020": 1154, "ncbigene:132884": 1155, "ncbigene:3568": 1156, "ncbigene:3812": 1157, "ncbigene:5594": 1158, "ncbigene:23225": 1159, "ncbigene:151246": 1160, "ncbigene:219464": 1161, "ncbigene:5079": 1162, "pubchem.compound:4636": 1163, "ncbigene:5228": 1164, "ncbigene:27177": 1165, "ncbigene:6091": 1166, "ncbigene:22919": 1167, "ncbigene:3125": 1168, "ncbigene:390059": 1169, "ncbigene:390191": 1170, "ncbigene:387748": 1171, "ncbigene:56957": 1172, "ncbigene:221178": 1173, "ncbigene:4605": 1174, "ncbigene:390079": 1175, "ncbigene:23621": 1176, "ncbigene:8481": 1177, "ncbigene:6863": 1178, "ncbigene:4485": 1179, "ncbigene:4487": 1180, "ncbigene:11130": 1181, "pubchem.compound:24826799": 1182, "ncbigene:10616": 1183, "ncbigene:837": 1184, "ncbigene:2121": 1185, "ncbigene:2056": 1186, "ncbigene:54908": 1187, "pubchem.compound:5917": 1188, "ncbigene:57393": 1189, "ncbigene:10468": 1190, "ncbigene:7867": 1191, "ncbigene:182": 1192, "ncbigene:5799": 1193, "ncbigene:154810": 1194, "pubchem.compound:456201": 1195, "ncbigene:54820": 1196, "ncbigene:390061": 1197, "ncbigene:79017": 1198, "ncbigene:6515": 1199, "ncbigene:431704": 1200, "ncbigene:122706": 1201, "ncbigene:121130": 1202, "ncbigene:56300": 1203, "ncbigene:9181": 1204, "ncbigene:219960": 1205, "ncbigene:286362": 1206, "ncbigene:3990": 1207, "ncbigene:8900": 1208, "ncbigene:1639": 1209, "pubchem.compound:39562": 1210, "ncbigene:10128": 1211, "ncbigene:7186": 1212, "ncbigene:3798": 1213, "ncbigene:3357": 1214, "ncbigene:7277": 1215, "ncbigene:3622": 1216, "ncbigene:2596": 1217, "ncbigene:3709": 1218, "ncbigene:26492": 1219, "ncbigene:1143": 1220, "ncbigene:30001": 1221, "ncbigene:102": 1222, "ncbigene:26246": 1223, "ncbigene:8861": 1224, "ncbigene:2817": 1225, "ncbigene:389": 1226, "ncbigene:9043": 1227, "ncbigene:6924": 1228, "ncbigene:2811": 1229, "ncbigene:6392": 1230, "ncbigene:8555": 1231, "ncbigene:26267": 1232, "ncbigene:3326": 1233, "ncbigene:51308": 1234, "ncbigene:5587": 1235, "ncbigene:6519": 1236, "ncbigene:219959": 1237, "ncbigene:79334": 1238, "ncbigene:403257": 1239, "ncbigene:83666": 1240, "ncbigene:9474": 1241, "ncbigene:7272": 1242, "ncbigene:1394": 1243, "ncbigene:6400": 1244, "ncbigene:3426": 1245, "ncbigene:440567": 1246, "ncbigene:27434": 1247, "ncbigene:219983": 1248, "ncbigene:64786": 1249, "ncbigene:392391": 1250, "ncbigene:8613": 1251, "ncbigene:23439": 1252, "ncbigene:3113": 1253, "ncbigene:5994": 1254, "ncbigene:5596": 1255, "ncbigene:8386": 1256, "ncbigene:2049": 1257, "ncbigene:9444": 1258, "ncbigene:79861": 1259, "ncbigene:153": 1260, "ncbigene:8490": 1261, "ncbigene:9902": 1262, "ncbigene:119687": 1263, "ncbigene:59285": 1264, "ncbigene:1455": 1265, "ncbigene:8826": 1266, "ncbigene:2175": 1267, "ncbigene:113457": 1268, "ncbigene:629": 1269, "ncbigene:9265": 1270, "ncbigene:122748": 1271, "ncbigene:127069": 1272, "ncbigene:283111": 1273, "ncbigene:7534": 1274, "ncbigene:55504": 1275, "ncbigene:81565": 1276, "ncbigene:4738": 1277, "ncbigene:1676": 1278, "ncbigene:401993": 1279, "ncbigene:11258": 1280, "ncbigene:64840": 1281, "ncbigene:1943": 1282, "ncbigene:4868": 1283, "ncbigene:8828": 1284, "pubchem.compound:6741": 1285, "ncbigene:114609": 1286, "ncbigene:119749": 1287, "ncbigene:284383": 1288, "ncbigene:81442": 1289, "ncbigene:85407": 1290, "ncbigene:288": 1291, "ncbigene:2705": 1292, "ncbigene:51655": 1293, "ncbigene:122740": 1294, "ncbigene:4920": 1295, "ncbigene:1128": 1296, "ncbigene:9246": 1297, "ncbigene:441925": 1298, "ncbigene:392138": 1299, "ncbigene:3695": 1300, "ncbigene:10893": 1301, "ncbigene:146330": 1302, "ncbigene:9627": 1303, "ncbigene:1742": 1304, "ncbigene:2968": 1305, "ncbigene:9454": 1306, "ncbigene:3444": 1307, "ncbigene:864": 1308, "ncbigene:8754": 1309, "ncbigene:79295": 1310, "ncbigene:64854": 1311, "ncbigene:2562": 1312, "ncbigene:118788": 1313, "ncbigene:6361": 1314, "ncbigene:81448": 1315, "pubchem.compound:4075": 1316, "ncbigene:192111": 1317, "ncbigene:5048": 1318, "ncbigene:7074": 1319, "ncbigene:838": 1320, "ncbigene:119694": 1321, "ncbigene:26683": 1322, "ncbigene:9365": 1323, "ncbigene:57007": 1324, "ncbigene:1286": 1325, "ncbigene:3818": 1326, "ncbigene:25942": 1327, "ncbigene:9235": 1328, "ncbigene:10131": 1329, "ncbigene:341418": 1330, "ncbigene:7481": 1331, "ncbigene:51497": 1332, "ncbigene:1843": 1333, "ncbigene:728": 1334, "ncbigene:120796": 1335, "ncbigene:10009": 1336, "ncbigene:390199": 1337, "ncbigene:896": 1338, "ncbigene:9730": 1339, "ncbigene:3142": 1340, "ncbigene:114548": 1341, "ncbigene:716": 1342, "ncbigene:1213": 1343, "ncbigene:54714": 1344, "ncbigene:51143": 1345, "ncbigene:93978": 1346, "pubchem.compound:3825": 1347, "ncbigene:81318": 1348, "ncbigene:6837": 1349, "ncbigene:84254": 1350, "ncbigene:10156": 1351, "ncbigene:26270": 1352, "ncbigene:391195": 1353, "pubchem.compound:5770": 1354, "pubchem.compound:2733526": 1355, "ncbigene:140775": 1356, "ncbigene:3914": 1357, "ncbigene:366": 1358, "ncbigene:143503": 1359, "ncbigene:6359": 1360, "ncbigene:390883": 1361, "ncbigene:6364": 1362, "ncbigene:4780": 1363, "pubchem.compound:2132": 1364, "ncbigene:93611": 1365, "ncbigene:390113": 1366, "ncbigene:3972": 1367, "ncbigene:948": 1368, "ncbigene:285": 1369, "ncbigene:10599": 1370, "ncbigene:84126": 1371, "ncbigene:2965": 1372, "ncbigene:1781": 1373, "ncbigene:284521": 1374, "ncbigene:3339": 1375, "ncbigene:1232": 1376, "pubchem.compound:5503": 1377, "pubchem.compound:3365": 1378, "ncbigene:27091": 1379, "ncbigene:5689": 1380, "ncbigene:7299": 1381, "ncbigene:1292": 1382, "ncbigene:7305": 1383, "ncbigene:4615": 1384, "ncbigene:390151": 1385, "ncbigene:7476": 1386, "ncbigene:11184": 1387, "ncbigene:6367": 1388, "ncbigene:10251": 1389, "ncbigene:6425": 1390, "ncbigene:390433": 1391, "ncbigene:3597": 1392, "pubchem.compound:4197": 1393, "ncbigene:23002": 1394, "ncbigene:79317": 1395, "ncbigene:6750": 1396, "pubchem.compound:5983": 1397, "ncbigene:6376": 1398, "ncbigene:219986": 1399, "ncbigene:219873": 1400, "ncbigene:127077": 1401, "pubchem.compound:3957": 1402, "ncbigene:1998": 1403, "ncbigene:89832": 1404, "ncbigene:390167": 1405, "ncbigene:6660": 1406, "ncbigene:5583": 1407, "ncbigene:1780": 1408, "ncbigene:283807": 1409, "ncbigene:143282": 1410, "ncbigene:26166": 1411, "ncbigene:1592": 1412, "ncbigene:6348": 1413, "ncbigene:7307": 1414, "ncbigene:283110": 1415, "ncbigene:26188": 1416, "ncbigene:285231": 1417, "pubchem.compound:3278": 1418, "ncbigene:1565": 1419, "ncbigene:1634": 1420, "ncbigene:6585": 1421, "ncbigene:195814": 1422, "ncbigene:713": 1423, "ncbigene:9351": 1424, "ncbigene:3635": 1425, "ncbigene:5159": 1426, "ncbigene:4093": 1427, "ncbigene:5423": 1428, "ncbigene:3949": 1429, "pubchem.compound:2477": 1430, "ncbigene:6865": 1431, "ncbigene:79155": 1432, "pubchem.compound:8226": 1433, "ncbigene:10393": 1434, "ncbigene:441933": 1435, "ncbigene:25978": 1436, "ncbigene:23683": 1437, "ncbigene:26248": 1438, "ncbigene:4993": 1439, "ncbigene:7005": 1440, "ncbigene:3115": 1441, "ncbigene:5648": 1442, "ncbigene:5981": 1443, "ncbigene:113091": 1444, "ncbigene:1869": 1445, "ncbigene:5156": 1446, "ncbigene:118471": 1447, "ncbigene:8528": 1448, "ncbigene:79296": 1449, "ncbigene:5986": 1450, "ncbigene:57082": 1451, "ncbigene:7182": 1452, "ncbigene:8973": 1453, "ncbigene:406893": 1454, "ncbigene:343563": 1455, "ncbigene:199746": 1456, "ncbigene:54543": 1457, "ncbigene:64145": 1458, "ncbigene:5141": 1459, "ncbigene:10152": 1460, "ncbigene:3710": 1461, "ncbigene:2657": 1462, "ncbigene:7475": 1463, "ncbigene:30835": 1464, "ncbigene:11198": 1465, "ncbigene:5923": 1466, "ncbigene:144125": 1467, "ncbigene:10762": 1468, "ncbigene:84516": 1469, "ncbigene:55255": 1470, "ncbigene:390327": 1471, "ncbigene:3953": 1472, "ncbigene:29796": 1473, "ncbigene:390649": 1474, "ncbigene:122011": 1475, "ncbigene:401666": 1476, "ncbigene:5885": 1477, "ncbigene:27173": 1478, "pubchem.compound:4235": 1479, "ncbigene:9623": 1480, "ncbigene:2938": 1481, "ncbigene:1783": 1482, "ncbigene:4225": 1483, "ncbigene:1326": 1484, "ncbigene:5695": 1485, "ncbigene:7204": 1486, "ncbigene:8383": 1487, "ncbigene:291": 1488, "ncbigene:10207": 1489, "ncbigene:7321": 1490, "ncbigene:390441": 1491, "ncbigene:7021": 1492, "ncbigene:6374": 1493, "ncbigene:4952": 1494, "ncbigene:26524": 1495, "ncbigene:8867": 1496, "ncbigene:28234": 1497, "ncbigene:4018": 1498, "ncbigene:1281": 1499, "ncbigene:2626": 1500, "ncbigene:93323": 1501, "ncbigene:10155": 1502, "ncbigene:2668": 1503, "ncbigene:51807": 1504, "ncbigene:91584": 1505, "ncbigene:4326": 1506, "ncbigene:2683": 1507, "ncbigene:23122": 1508, "ncbigene:26271": 1509, "ncbigene:5698": 1510, "ncbigene:710": 1511, "ncbigene:10730": 1512, "ncbigene:27316": 1513, "ncbigene:2629": 1514, "ncbigene:9372": 1515, "ncbigene:55054": 1516, "ncbigene:1062": 1517, "ncbigene:5050": 1518, "ncbigene:51100": 1519, "ncbigene:8074": 1520, "ncbigene:81624": 1521, "ncbigene:4771": 1522, "ncbigene:2664": 1523, "ncbigene:10673": 1524, "ncbigene:219432": 1525, "ncbigene:57670": 1526, "ncbigene:55970": 1527, "ncbigene:50604": 1528, "ncbigene:5155": 1529, "pubchem.compound:2118": 1530, "ncbigene:10636": 1531, "ncbigene:51164": 1532, "ncbigene:4277": 1533, "ncbigene:8812": 1534, "pubchem.compound:3114": 1535, "ncbigene:3384": 1536, "ncbigene:5771": 1537, "ncbigene:81458": 1538, "ncbigene:2244": 1539, "ncbigene:341799": 1540, "ncbigene:3111": 1541, "ncbigene:83595": 1542, "pubchem.compound:2265": 1543, "ncbigene:2159": 1544, "ncbigene:25865": 1545, "ncbigene:26037": 1546, "pubchem.compound:4583": 1547, "ncbigene:3791": 1548, "ncbigene:3375": 1549, "ncbigene:7994": 1550, "ncbigene:3122": 1551, "ncbigene:27183": 1552, "ncbigene:65003": 1553, "pubchem.compound:3373": 1554, "ncbigene:79648": 1555, "ncbigene:7252": 1556, "ncbigene:2534": 1557, "ncbigene:2889": 1558, "ncbigene:1979": 1559, "pubchem.compound:5531": 1560, "ncbigene:120793": 1561, "pubchem.compound:20279": 1562, "ncbigene:128366": 1563, "ncbigene:3480": 1564, "ncbigene:84142": 1565, "ncbigene:90865": 1566, "pubchem.compound:3308": 1567, "ncbigene:4750": 1568, "ncbigene:5297": 1569, "ncbigene:4666": 1570, "ncbigene:2251": 1571, "ncbigene:22999": 1572, "ncbigene:56938": 1573, "ncbigene:3178": 1574, "ncbigene:1378": 1575, "ncbigene:254783": 1576, "ncbigene:668": 1577, "ncbigene:4747": 1578, "ncbigene:390157": 1579, "ncbigene:8394": 1580, "ncbigene:127608": 1581, "ncbigene:60673": 1582, "ncbigene:2178": 1583, "ncbigene:25936": 1584, "ncbigene:84883": 1585, "ncbigene:7188": 1586, "ncbigene:9630": 1587, "ncbigene:8773": 1588, "ncbigene:5621": 1589, "ncbigene:2737": 1590, "ncbigene:132660": 1591, "ncbigene:100862662": 1592, "ncbigene:7517": 1593, "pubchem.compound:3488": 1594, "ncbigene:26160": 1595, "ncbigene:5315": 1596, "pubchem.compound:2375": 1597, "ncbigene:135941": 1598, "ncbigene:392390": 1599, "ncbigene:79792": 1600, "ncbigene:1677": 1601, "ncbigene:3112": 1602, "ncbigene:5140": 1603, "ncbigene:858": 1604, "ncbigene:581": 1605, "ncbigene:10540": 1606, "ncbigene:5641": 1607, "ncbigene:240": 1608, "ncbigene:2896": 1609, "ncbigene:8550": 1610, "ncbigene:149233": 1611, "ncbigene:832": 1612, "ncbigene:135250": 1613, "ncbigene:162998": 1614, "ncbigene:9970": 1615, "ncbigene:94": 1616, "ncbigene:5573": 1617, "ncbigene:6097": 1618, "ncbigene:79709": 1619, "ncbigene:3624": 1620, "ncbigene:26119": 1621, "ncbigene:114907": 1622, "ncbigene:390442": 1623, "ncbigene:3921": 1624, "ncbigene:3119": 1625, "ncbigene:4846": 1626, "ncbigene:89941": 1627, "ncbigene:10565": 1628, "ncbigene:3575": 1629, "ncbigene:1514": 1630, "ncbigene:7786": 1631, "ncbigene:26259": 1632, "ncbigene:2266": 1633, "ncbigene:25897": 1634, "ncbigene:81696": 1635, "pubchem.compound:4775": 1636, "ncbigene:8792": 1637, "ncbigene:2303": 1638, "ncbigene:3416": 1639, "ncbigene:8823": 1640, "ncbigene:390174": 1641, "ncbigene:9542": 1642, "ncbigene:1237": 1643, "ncbigene:283092": 1644, "pubchem.compound:3156": 1645, "ncbigene:390326": 1646, "ncbigene:375790": 1647, "ncbigene:1511": 1648, "ncbigene:868": 1649, "ncbigene:121129": 1650, "ncbigene:81341": 1651, "ncbigene:9088": 1652, "ncbigene:2833": 1653, "ncbigene:51652": 1654, "ncbigene:7054": 1655, "ncbigene:1268": 1656, "ncbigene:8085": 1657, "ncbigene:89953": 1658, "ncbigene:1263": 1659, "ncbigene:1493": 1660, "ncbigene:3359": 1661, "ncbigene:2322": 1662, "ncbigene:101930165": 1663, "ncbigene:2296": 1664, "ncbigene:9817": 1665, "ncbigene:57057": 1666, "ncbigene:23097": 1667, "ncbigene:2890": 1668, "ncbigene:256892": 1669, "ncbigene:1024": 1670, "ncbigene:225689": 1671, "ncbigene:6850": 1672, "ncbigene:2822": 1673, "ncbigene:4342": 1674, "ncbigene:6373": 1675, "ncbigene:56413": 1676, "ncbigene:81328": 1677, "ncbigene:8832": 1678, "ncbigene:390093": 1679, "ncbigene:23327": 1680, "ncbigene:197259": 1681, "ncbigene:26664": 1682, "ncbigene:128372": 1683, "ncbigene:9793": 1684, "ncbigene:9500": 1685, "ncbigene:390144": 1686, "ncbigene:10461": 1687, "ncbigene:51433": 1688, "ncbigene:121364": 1689, "pubchem.compound:5282136": 1690, "ncbigene:9414": 1691, "ncbigene:7376": 1692, "ncbigene:7423": 1693, "pubchem.compound:2797": 1694, "ncbigene:55526": 1695, "pubchem.compound:3652": 1696, "ncbigene:23310": 1697, "ncbigene:2627": 1698, "ncbigene:5158": 1699, "ncbigene:9267": 1700, "ncbigene:5916": 1701, "ncbigene:80776": 1702, "ncbigene:123879": 1703, "ncbigene:5071": 1704, "ncbigene:10075": 1705, "ncbigene:5985": 1706, "ncbigene:3556": 1707, "ncbigene:8673": 1708, "ncbigene:79587": 1709, "ncbigene:7391": 1710, "ncbigene:390265": 1711, "ncbigene:6283": 1712, "ncbigene:26716": 1713, "ncbigene:50488": 1714, "ncbigene:996": 1715, "ncbigene:390063": 1716, "ncbigene:8732": 1717, "ncbigene:7381": 1718, "ncbigene:1363": 1719, "ncbigene:126370": 1720, "ncbigene:64127": 1721, "ncbigene:1452": 1722, "ncbigene:7482": 1723, "ncbigene:632": 1724, "ncbigene:5590": 1725, "ncbigene:84447": 1726, "ncbigene:403277": 1727, "ncbigene:7386": 1728, "ncbigene:11284": 1729, "ncbigene:840": 1730, "ncbigene:8846": 1731, "ncbigene:27022": 1732, "ncbigene:390195": 1733, "ncbigene:2041": 1734, "ncbigene:9046": 1735, "ncbigene:3309": 1736, "ncbigene:1141": 1737, "ncbigene:4802": 1738, "ncbigene:354": 1739, "ncbigene:3001": 1740, "ncbigene:5080": 1741, "ncbigene:8874": 1742, "ncbigene:839": 1743, "ncbigene:5465": 1744, "ncbigene:5602": 1745, "ncbigene:552900": 1746, "ncbigene:8733": 1747, "ncbigene:3126": 1748, "ncbigene:4907": 1749, "ncbigene:26232": 1750, "ncbigene:22863": 1751, "ncbigene:219479": 1752, "ncbigene:1910": 1753, "ncbigene:130075": 1754, "ncbigene:5598": 1755, "ncbigene:8398": 1756, "ncbigene:2911": 1757, "pubchem.compound:4184": 1758, "ncbigene:2011": 1759, "ncbigene:79482": 1760, "ncbigene:204851": 1761, "ncbigene:8315": 1762, "ncbigene:4089": 1763, "ncbigene:26531": 1764, "ncbigene:64750": 1765, "ncbigene:51144": 1766, "pubchem.compound:6178111": 1767, "ncbigene:51224": 1768, "ncbigene:56649": 1769, "ncbigene:93973": 1770, "ncbigene:79501": 1771, "ncbigene:119682": 1772, "ncbigene:9456": 1773, "ncbigene:343170": 1774, "ncbigene:81797": 1775, "ncbigene:79490": 1776, "pubchem.compound:2244": 1777, "ncbigene:7324": 1778, "ncbigene:287": 1779, "ncbigene:3655": 1780, "ncbigene:1488": 1781, "ncbigene:81392": 1782, "ncbigene:23533": 1783, "pubchem.compound:4100": 1784, "ncbigene:5015": 1785, "ncbigene:6461": 1786, "ncbigene:109": 1787, "ncbigene:4703": 1788, "ncbigene:10294": 1789, "ncbigene:7332": 1790, "ncbigene:9169": 1791, "ncbigene:442186": 1792, "ncbigene:2549": 1793, "ncbigene:2719": 1794, "ncbigene:442361": 1795, "ncbigene:26086": 1796, "ncbigene:1501": 1797, "ncbigene:2288": 1798, "ncbigene:2209": 1799, "ncbigene:293": 1800, "ncbigene:886": 1801, "ncbigene:8389": 1802, "ncbigene:9967": 1803, "ncbigene:403253": 1804, "ncbigene:10497": 1805, "ncbigene:51719": 1806, "ncbigene:26659": 1807, "ncbigene:79172": 1808, "ncbigene:2901": 1809, "ncbigene:3759": 1810, "ncbigene:56034": 1811, "ncbigene:1003": 1812, "ncbigene:9093": 1813, "ncbigene:135924": 1814, "ncbigene:57085": 1815, "ncbigene:10332": 1816, "ncbigene:8392": 1817, "pubchem.compound:38853": 1818, "ncbigene:129401": 1819, "ncbigene:9706": 1820, "ncbigene:5900": 1821, "ncbigene:7128": 1822, "ncbigene:6529": 1823, "ncbigene:4204": 1824, "ncbigene:56729": 1825, "ncbigene:10105": 1826, "pubchem.compound:941361": 1827, "ncbigene:347169": 1828, "ncbigene:57104": 1829, "ncbigene:124538": 1830, "ncbigene:2798": 1831, "ncbigene:1879": 1832, "ncbigene:9935": 1833, "ncbigene:256076": 1834, "ncbigene:3358": 1835, "ncbigene:3811": 1836, "ncbigene:10513": 1837, "ncbigene:91653": 1838, "ncbigene:64407": 1839, "pubchem.compound:3647": 1840, "ncbigene:26234": 1841, "ncbigene:55114": 1842, "ncbigene:10975": 1843, "ncbigene:3805": 1844, "ncbigene:23412": 1845, "ncbigene:5362": 1846, "ncbigene:4994": 1847, "pubchem.compound:11707110": 1848, "pubchem.compound:5790": 1849, "pubchem.compound:3105": 1850, "ncbigene:3640": 1851, "ncbigene:9126": 1852, "ncbigene:942": 1853, "ncbigene:6792": 1854, "ncbigene:3553": 1855, "ncbigene:54538": 1856, "ncbigene:79019": 1857, "ncbigene:93": 1858, "ncbigene:80328": 1859, "ncbigene:9134": 1860, "pubchem.compound:3108": 1861, "ncbigene:51266": 1862, "ncbigene:1060": 1863, "ncbigene:3310": 1864, "ncbigene:3148": 1865, "ncbigene:1540": 1866, "ncbigene:5729": 1867, "ncbigene:10142": 1868, "pubchem.compound:107807": 1869, "ncbigene:5521": 1870, "ncbigene:1104": 1871, "ncbigene:387893": 1872, "ncbigene:219482": 1873, "ncbigene:4296": 1874, "ncbigene:1053": 1875, "pubchem.compound:2564": 1876, "ncbigene:6904": 1877, "ncbigene:3009": 1878, "ncbigene:8379": 1879, "ncbigene:81050": 1880, "ncbigene:442179": 1881, "ncbigene:6636": 1882, "ncbigene:4683": 1883, "ncbigene:56681": 1884, "ncbigene:2152": 1885, "ncbigene:1850": 1886, "ncbigene:81631": 1887, "ncbigene:390064": 1888, "ncbigene:9459": 1889, "ncbigene:784": 1890, "ncbigene:9441": 1891, "ncbigene:56477": 1892, "ncbigene:899": 1893, "ncbigene:2155": 1894, "ncbigene:356": 1895, "ncbigene:51098": 1896, "ncbigene:100506742": 1897, "ncbigene:26245": 1898, "ncbigene:54518": 1899, "ncbigene:23198": 1900, "ncbigene:57120": 1901, "ncbigene:23705": 1902, "ncbigene:2": 1903, "ncbigene:6389": 1904, "ncbigene:53944": 1905, "ncbigene:6872": 1906, "ncbigene:1496": 1907, "ncbigene:130399": 1908, "ncbigene:8631": 1909, "ncbigene:8295": 1910, "ncbigene:7450": 1911, "ncbigene:6093": 1912, "ncbigene:26211": 1913, "ncbigene:3683": 1914, "ncbigene:3682": 1915, "ncbigene:8601": 1916, "pubchem.compound:3948": 1917, "ncbigene:6358": 1918, "ncbigene:143471": 1919, "ncbigene:22926": 1920, "ncbigene:26525": 1921, "ncbigene:54797": 1922, "ncbigene:7465": 1923, "ncbigene:1613": 1924, "ncbigene:653650": 1925, "ncbigene:30011": 1926, "ncbigene:3984": 1927, "ncbigene:102724594": 1928, "ncbigene:8822": 1929, "ncbigene:10637": 1930, "ncbigene:219865": 1931, "ncbigene:55662": 1932, "ncbigene:1234": 1933, "ncbigene:3645": 1934, "ncbigene:1917": 1935, "ncbigene:7082": 1936, "ncbigene:9818": 1937, "ncbigene:30009": 1938, "ncbigene:1297": 1939, "ncbigene:25780": 1940, "ncbigene:5709": 1941, "ncbigene:1942": 1942, "ncbigene:64377": 1943, "ncbigene:81399": 1944, "ncbigene:10000": 1945, "ncbigene:6416": 1946, "ncbigene:10827": 1947, "pubchem.compound:34359": 1948, "ncbigene:26530": 1949, "ncbigene:10474": 1950, "ncbigene:10517": 1951, "ncbigene:8786": 1952, "ncbigene:219417": 1953, "ncbigene:134083": 1954, "ncbigene:10057": 1955, "ncbigene:341": 1956, "ncbigene:120065": 1957, "ncbigene:10681": 1958, "ncbigene:904": 1959, "ncbigene:390437": 1960, "ncbigene:3991": 1961, "ncbigene:10273": 1962, "ncbigene:6857": 1963, "ncbigene:58191": 1964, "ncbigene:392392": 1965, "ncbigene:9791": 1966, "ncbigene:51231": 1967, "ncbigene:120775": 1968, "ncbigene:331": 1969, "ncbigene:60490": 1970, "ncbigene:7431": 1971, "ncbigene:84790": 1972, "ncbigene:3040": 1973, "ncbigene:57369": 1974, "ncbigene:23636": 1975, "ncbigene:123263": 1976, "pubchem.compound:2812": 1977, "ncbigene:2782": 1978, "ncbigene:387778": 1979, "ncbigene:219957": 1980, "ncbigene:3276": 1981, "ncbigene:9423": 1982, "ncbigene:29945": 1983, "ncbigene:144124": 1984, "ncbigene:26235": 1985, "ncbigene:4690": 1986, "ncbigene:79346": 1987, "ncbigene:55770": 1988, "ncbigene:1291": 1989, "ncbigene:107": 1990, "ncbigene:5175": 1991, "ncbigene:283189": 1992, "ncbigene:1559": 1993, "ncbigene:10800": 1994, "ncbigene:29894": 1995, "ncbigene:5742": 1996, "ncbigene:8480": 1997, "ncbigene:5708": 1998, "ncbigene:8353": 1999, "ncbigene:55166": 2000, "ncbigene:3952": 2001, "ncbigene:3636": 2002, "ncbigene:3777": 2003, "ncbigene:6870": 2004, "ncbigene:219541": 2005, "ncbigene:5609": 2006, "ncbigene:64121": 2007, "ncbigene:10148": 2008, "ncbigene:55131": 2009, "ncbigene:10726": 2010, "ncbigene:8536": 2011, "ncbigene:785": 2012, "ncbigene:10113": 2013, "ncbigene:351": 2014, "ncbigene:256144": 2015, "ncbigene:23513": 2016, "ncbigene:10744": 2017, "ncbigene:391107": 2018, "ncbigene:7187": 2019, "ncbigene:3579": 2020, "ncbigene:355": 2021, "ncbigene:79549": 2022, "ncbigene:127074": 2023, "ncbigene:6789": 2024, "ncbigene:3660": 2025, "ncbigene:254973": 2026, "ncbigene:22824": 2027, "ncbigene:10683": 2028, "ncbigene:5077": 2029, "ncbigene:3118": 2030, "ncbigene:7507": 2031, "ncbigene:10257": 2032, "ncbigene:5607": 2033, "ncbigene:8462": 2034, "ncbigene:283093": 2035, "ncbigene:51206": 2036, "ncbigene:2946": 2037, "ncbigene:9997": 2038, "ncbigene:54472": 2039, "ncbigene:1958": 2040, "ncbigene:81697": 2041, "ncbigene:441669": 2042, "ncbigene:390054": 2043, "ncbigene:1944": 2044, "ncbigene:207": 2045, "ncbigene:5741": 2046, "ncbigene:4922": 2047, "ncbigene:403282": 2048, "pubchem.compound:3447": 2049, "ncbigene:7483": 2050, "ncbigene:7520": 2051, "ncbigene:7412": 2052, "ncbigene:8648": 2053, "ncbigene:5997": 2054, "ncbigene:81168": 2055, "ncbigene:6868": 2056, "ncbigene:1312": 2057, "ncbigene:2151": 2058, "ncbigene:4086": 2059, "ncbigene:51347": 2060, "ncbigene:22943": 2061, "ncbigene:285093": 2062, "ncbigene:64946": 2063, "ncbigene:6659": 2064, "ncbigene:80824": 2065, "ncbigene:1994": 2066, "ncbigene:3816": 2067, "ncbigene:6366": 2068, "ncbigene:1133": 2069, "ncbigene:219487": 2070, "ncbigene:6223": 2071, "ncbigene:219965": 2072, "ncbigene:84823": 2073, "ncbigene:257397": 2074, "ncbigene:1487": 2075, "ncbigene:100126337": 2076, "ncbigene:7205": 2077, "ncbigene:6387": 2078, "ncbigene:6811": 2079, "ncbigene:7201": 2080, "ncbigene:51421": 2081, "ncbigene:138881": 2082, "ncbigene:8390": 2083, "ncbigene:3064": 2084, "ncbigene:1356": 2085, "ncbigene:9111": 2086, "ncbigene:79184": 2087, "ncbigene:9655": 2088, "ncbigene:5699": 2089, "ncbigene:389692": 2090, "ncbigene:2653": 2091, "ncbigene:3670": 2092, "ncbigene:10023": 2093, "ncbigene:391196": 2094, "ncbigene:1612": 2095, "ncbigene:10452": 2096, "ncbigene:1387": 2097, "ncbigene:2623": 2098, "ncbigene:2045": 2099, "ncbigene:8573": 2100, "ncbigene:8324": 2101, "ncbigene:3440": 