{"PAD": 0, "UNK": 1, "ncbigene:3973": 2, "ncbigene:80233": 3, "ncbigene:9656": 4, "ncbigene:127068": 5, "ncbigene:51144": 6, "pubchem.compound:2375": 7, "pubchem.compound:2554": 8, "pubchem.compound:31703": 9, "ncbigene:8729": 10, "pubchem.compound:3676": 11, "ncbigene:55183": 12, "pubchem.compound:3397": 13, "ncbigene:3115": 14, "ncbigene:10105": 15, "ncbigene:388531": 16, "pubchem.compound:702": 17, "ncbigene:5734": 18, "ncbigene:4869": 19, "ncbigene:3991": 20, "ncbigene:2255": 21, "pubchem.compound:5833": 22, "ncbigene:5922": 23, "ncbigene:143502": 24, "ncbigene:3549": 25, "pubchem.compound:54687": 26, "ncbigene:84643": 27, "pubchem.compound:3372": 28, "ncbigene:93589": 29, "ncbigene:4680": 30, "pubchem.compound:4075": 31, "ncbigene:6351": 32, "ncbigene:143471": 33, "pubchem.compound:36314": 34, "ncbigene:151": 35, "pubchem.compound:5280343": 36, "ncbigene:55811": 37, "ncbigene:598": 38, "pubchem.compound:4737": 39, "ncbigene:26496": 40, "pubchem.compound:444795": 41, "ncbigene:50937": 42, "ncbigene:83729": 43, "ncbigene:6500": 44, "ncbigene:653166": 45, "ncbigene:4995": 46, "ncbigene:29119": 47, "ncbigene:284": 48, "ncbigene:5045": 49, "ncbigene:9700": 50, "ncbigene:197342": 51, "ncbigene:3611": 52, "ncbigene:7124": 53, "ncbigene:23327": 54, "ncbigene:2158": 55, "ncbigene:390436": 56, "ncbigene:2705": 57, "ncbigene:6579": 58, "ncbigene:5914": 59, "ncbigene:8546": 60, "ncbigene:5599": 61, "ncbigene:3955": 62, "ncbigene:27243": 63, "ncbigene:8881": 64, "pubchem.compound:448537": 65, "ncbigene:27179": 66, "ncbigene:81470": 67, "ncbigene:3822": 68, "ncbigene:1299": 69, "pubchem.compound:3385": 70, "ncbigene:1437": 71, "ncbigene:8388": 72, "ncbigene:10392": 73, "ncbigene:9099": 74, "ncbigene:3568": 75, "ncbigene:4342": 76, "ncbigene:1030": 77, "ncbigene:7098": 78, "ncbigene:5721": 79, "ncbigene:9623": 80, "pubchem.compound:3339": 81, "pubchem.compound:5280360": 82, "ncbigene:6261": 83, "ncbigene:8808": 84, "ncbigene:3681": 85, "pubchem.compound:5505": 86, "ncbigene:1235": 87, "ncbigene:2810": 88, "ncbigene:9047": 89, "ncbigene:2678": 90, "ncbigene:4060": 91, "ncbigene:10019": 92, "ncbigene:9414": 93, "ncbigene:8409": 94, "ncbigene:9730": 95, "ncbigene:55367": 96, "pubchem.compound:4184": 97, "ncbigene:11069": 98, "ncbigene:3587": 99, "ncbigene:2077": 100, "ncbigene:9175": 101, "pubchem.compound:5284616": 102, "pubchem.compound:10635": 103, "ncbigene:3606": 104, "ncbigene:26333": 105, "ncbigene:8631": 106, "ncbigene:25970": 107, "ncbigene:2645": 108, "pubchem.compound:2118": 109, "ncbigene:5037": 110, "ncbigene:3717": 111, "ncbigene:7148": 112, "ncbigene:4018": 113, "ncbigene:91653": 114, "ncbigene:160622": 115, "ncbigene:390261": 116, "ncbigene:25865": 117, "ncbigene:147111": 118, "ncbigene:7398": 119, "pubchem.compound:1548943": 120, "ncbigene:9146": 121, "ncbigene:26212": 122, "ncbigene:8878": 123, "ncbigene:4830": 124, "ncbigene:567": 125, "pubchem.compound:40632": 126, "pubchem.compound:445643": 127, "ncbigene:6494": 128, "ncbigene:1136": 129, "pubchem.compound:12035": 130, "ncbigene:8737": 131, "pubchem.compound:3559": 132, "ncbigene:4929": 133, "pubchem.compound:3033": 134, "ncbigene:256148": 135, "pubchem.compound:54454": 136, "ncbigene:468": 137, "pubchem.compound:3019": 138, "ncbigene:8738": 139, "pubchem.compound:2764": 140, "ncbigene:5362": 141, "ncbigene:23265": 142, "ncbigene:1949": 143, "ncbigene:9455": 144, "ncbigene:50999": 145, "ncbigene:5327": 146, "ncbigene:6543": 147, "ncbigene:10452": 148, "ncbigene:390066": 149, "ncbigene:7059": 150, "ncbigene:79792": 151, "ncbigene:5684": 152, "ncbigene:5998": 153, "ncbigene:811": 154, "ncbigene:10603": 155, "ncbigene:80781": 156, "pubchem.compound:3038": 157, "ncbigene:140609": 158, "ncbigene:8844": 159, "pubchem.compound:3117": 160, "ncbigene:128371": 161, "ncbigene:5265": 162, "ncbigene:3799": 163, "ncbigene:22914": 164, "pubchem.compound:4091": 165, "ncbigene:8732": 166, "ncbigene:119774": 167, "ncbigene:11140": 168, "ncbigene:282775": 169, "pubchem.compound:124087": 170, "ncbigene:1137": 171, "pubchem.compound:33741": 172, "ncbigene:54892": 173, "ncbigene:9846": 174, "pubchem.compound:5311304": 175, "pubchem.compound:3715": 176, "ncbigene:7905": 177, "ncbigene:5525": 178, "ncbigene:391109": 179, "pubchem.compound:4485": 180, "ncbigene:597": 181, "ncbigene:5984": 182, "pubchem.compound:3396": 183, "pubchem.compound:5745": 184, "ncbigene:3655": 185, "ncbigene:51738": 186, "ncbigene:2161": 187, "ncbigene:6581": 188, "ncbigene:441925": 189, "pubchem.compound:16362": 190, "ncbigene:9230": 191, "ncbigene:2774": 192, "ncbigene:5645": 193, "ncbigene:3554": 194, "pubchem.compound:126941": 195, "ncbigene:3190": 196, "ncbigene:119678": 197, "pubchem.compound:4911": 198, "pubchem.compound:4474": 199, "ncbigene:8452": 200, "ncbigene:4085": 201, "ncbigene:2219": 202, "ncbigene:79658": 203, "ncbigene:22925": 204, "ncbigene:26291": 205, "ncbigene:367": 206, "ncbigene:1808": 207, "ncbigene:79339": 208, "ncbigene:5584": 209, "ncbigene:8714": 210, "pubchem.compound:6918638": 211, "pubchem.compound:4932": 212, "ncbigene:390077": 213, "ncbigene:57154": 214, "ncbigene:5783": 215, "pubchem.compound:4943": 216, "pubchem.compound:4171": 217, "ncbigene:390152": 218, "ncbigene:5663": 219, "ncbigene:128239": 220, "pubchem.compound:4201": 221, "ncbigene:7704": 222, "ncbigene:81469": 223, "ncbigene:4277": 224, "ncbigene:5689": 225, "ncbigene:26471": 226, "ncbigene:84134": 227, "ncbigene:26100": 228, "ncbigene:26585": 229, "ncbigene:23533": 230, "ncbigene:57405": 231, "ncbigene:9536": 232, "ncbigene:128866": 233, "ncbigene:53916": 234, "ncbigene:4294": 235, "ncbigene:9871": 236, "ncbigene:6423": 237, "ncbigene:10599": 238, "ncbigene:2317": 239, "ncbigene:64837": 240, "ncbigene:26538": 241, "ncbigene:390882": 242, "ncbigene:119772": 243, "ncbigene:6696": 244, "ncbigene:991": 245, "ncbigene:113091": 246, "ncbigene:1943": 247, "ncbigene:11200": 248, "ncbigene:10670": 249, "pubchem.compound:445354": 250, "ncbigene:51735": 251, "ncbigene:10912": 252, "ncbigene:106821730": 253, "pubchem.compound:5770": 254, "pubchem.compound:3961": 255, "ncbigene:5695": 256, "ncbigene:5700": 257, "ncbigene:441639": 258, "ncbigene:8856": 259, "ncbigene:10193": 260, "ncbigene:891": 261, "pubchem.compound:5405": 262, "ncbigene:4046": 263, "pubchem.compound:36462": 264, "ncbigene:9063": 265, "ncbigene:7060": 266, "ncbigene:390036": 267, "ncbigene:80328": 268, "ncbigene:51305": 269, "ncbigene:54821": 270, "ncbigene:10011": 271, "ncbigene:51529": 272, "ncbigene:9547": 273, "ncbigene:23389": 274, "ncbigene:6899": 275, "ncbigene:1288": 276, "ncbigene:65018": 277, "ncbigene:158131": 278, "ncbigene:81399": 279, "ncbigene:26539": 280, "ncbigene:5905": 281, "ncbigene:26341": 282, "ncbigene:29882": 283, "ncbigene:6019": 284, "pubchem.compound:6167": 285, "ncbigene:346525": 286, "ncbigene:3303": 287, "ncbigene:7143": 288, "ncbigene:6935": 289, "pubchem.compound:11625818": 290, "ncbigene:7350": 291, "pubchem.compound:9444": 292, "ncbigene:2250": 293, "ncbigene:50846": 294, "ncbigene:9266": 295, "pubchem.compound:4507": 296, "ncbigene:22800": 297, "ncbigene:83939": 298, "ncbigene:5597": 299, "pubchem.compound:44093": 300, "ncbigene:441911": 301, "ncbigene:256297": 302, "pubchem.compound:5280453": 303, "pubchem.compound:3825": 304, "ncbigene:2249": 305, "ncbigene:1398": 306, "ncbigene:2252": 307, "ncbigene:23421": 308, "ncbigene:8673": 309, "ncbigene:135948": 310, "pubchem.compound:60854": 311, "ncbigene:10592": 312, "ncbigene:2246": 313, "ncbigene:23538": 314, "ncbigene:9441": 315, "ncbigene:54778": 316, "ncbigene:55288": 317, "ncbigene:51755": 318, "ncbigene:8556": 319, "ncbigene:2322": 320, "ncbigene:23683": 321, "ncbigene:80199": 322, "ncbigene:146057": 323, "pubchem.compound:4993": 324, "ncbigene:1848": 325, "ncbigene:55466": 326, "ncbigene:3359": 327, "ncbigene:9046": 328, "ncbigene:29086": 329, "ncbigene:8553": 330, "pubchem.compound:4761": 331, "pubchem.compound:3958": 332, "pubchem.compound:3488": 333, "ncbigene:10283": 334, "pubchem.compound:5665": 335, "ncbigene:80152": 336, "ncbigene:219875": 337, "ncbigene:10022": 338, "ncbigene:1003": 339, "ncbigene:7436": 340, "ncbigene:25909": 341, "ncbigene:5141": 342, "ncbigene:26268": 343, "ncbigene:1063": 344, "ncbigene:1392": 345, "ncbigene:51776": 346, "ncbigene:387893": 347, "ncbigene:390148": 348, "ncbigene:1634": 349, "ncbigene:9454": 350, "ncbigene:951": 351, "pubchem.compound:53232": 352, "ncbigene:2011": 353, "ncbigene:1500": 354, "ncbigene:219436": 355, "ncbigene:1813": 356, "ncbigene:7056": 357, "ncbigene:7200": 358, "ncbigene:5701": 359, "ncbigene:5550": 360, "ncbigene:55908": 361, "ncbigene:55920": 362, "ncbigene:5081": 363, "ncbigene:7184": 364, "ncbigene:4838": 365, "ncbigene:2208": 366, "pubchem.compound:4748": 367, "ncbigene:80824": 368, "ncbigene:1644": 369, "ncbigene:10514": 370, "ncbigene:917": 371, "pubchem.compound:5362129": 372, "ncbigene:4839": 373, "ncbigene:2277": 374, "ncbigene:83660": 375, "ncbigene:2078": 376, "ncbigene:79290": 377, "ncbigene:287": 378, "ncbigene:3569": 379, "pubchem.compound:4477": 380, "ncbigene:55967": 381, "pubchem.compound:4976": 382, "ncbigene:89953": 383, "pubchem.compound:39147": 384, "ncbigene:392376": 385, "ncbigene:10368": 386, "ncbigene:6612": 387, "ncbigene:26272": 388, "ncbigene:53358": 389, "ncbigene:9765": 390, "ncbigene:10891": 391, "ncbigene:57057": 392, "ncbigene:5649": 393, "ncbigene:5690": 394, "ncbigene:8516": 395, "ncbigene:138882": 396, "ncbigene:10398": 397, "pubchem.compound:2913": 398, "pubchem.compound:34359": 399, "ncbigene:197259": 400, "ncbigene:3394": 401, "ncbigene:9902": 402, "ncbigene:51330": 403, "ncbigene:64786": 404, "ncbigene:4082": 405, "ncbigene:1581": 406, "ncbigene:3482": 407, "pubchem.compound:5311181": 408, "ncbigene:959": 409, "ncbigene:283297": 410, "ncbigene:6400": 411, "ncbigene:905": 412, "ncbigene:92421": 413, "ncbigene:6749": 414, "ncbigene:100526739": 415, "ncbigene:219473": 416, "pubchem.compound:4775": 417, "ncbigene:119504": 418, "ncbigene:3269": 419, "ncbigene:128367": 420, "ncbigene:343406": 421, "ncbigene:5742": 422, "ncbigene:4207": 423, "ncbigene:2254": 424, "ncbigene:3371": 425, "ncbigene:1139": 426, "ncbigene:847": 427, "ncbigene:914": 428, "ncbigene:388": 429, "ncbigene:2212": 430, "ncbigene:442185": 431, "ncbigene:9040": 432, "ncbigene:5862": 433, "ncbigene:5300": 434, "ncbigene:26533": 435, "ncbigene:2872": 436, "ncbigene:115727": 437, "ncbigene:5901": 438, "ncbigene:1072": 439, "pubchem.compound:44462760": 440, "ncbigene:701": 441, "ncbigene:125958": 442, "pubchem.compound:145068": 443, "ncbigene:390155": 444, "pubchem.compound:2719": 445, "ncbigene:56413": 446, "ncbigene:8718": 447, "ncbigene:10284": 448, "ncbigene:4323": 449, "ncbigene:403278": 450, "ncbigene:1282": 451, "ncbigene:338662": 452, "pubchem.compound:5073": 453, "ncbigene:256076": 454, "ncbigene:6540": 455, "ncbigene:55243": 456, "ncbigene:283160": 457, "ncbigene:10376": 458, "pubchem.compound:2477": 459, "pubchem.compound:3157": 460, "pubchem.compound:4168": 461, "pubchem.compound:5282379": 462, "ncbigene:401663": 463, "ncbigene:5921": 464, "ncbigene:3558": 465, "ncbigene:2296": 466, "ncbigene:10092": 467, "ncbigene:51719": 468, "pubchem.compound:60149": 469, "ncbigene:6502": 470, "ncbigene:3679": 471, "pubchem.compound:5743": 472, "pubchem.compound:6013": 473, "ncbigene:64094": 474, "ncbigene:246184": 475, "ncbigene:27005": 476, "ncbigene:1545": 477, "ncbigene:9965": 478, "ncbigene:55072": 479, "ncbigene:10370": 480, "ncbigene:2739": 481, "ncbigene:474382": 482, "ncbigene:150681": 483, "ncbigene:2261": 484, "ncbigene:10059": 485, "ncbigene:2071": 486, "ncbigene:79470": 487, "ncbigene:5648": 488, "ncbigene:56649": 489, "ncbigene:88": 490, "pubchem.compound:3671": 491, "pubchem.compound:5593": 492, "ncbigene:81930": 493, "ncbigene:3416": 494, "ncbigene:5586": 495, "ncbigene:51347": 496, "pubchem.compound:4830": 497, "ncbigene:3815": 498, "ncbigene:403239": 499, "ncbigene:5245": 500, "pubchem.compound:9829523": 501, "ncbigene:25999": 502, "ncbigene:147968": 503, "ncbigene:8837": 504, "ncbigene:3831": 505, "ncbigene:5243": 506, "ncbigene:392309": 507, "ncbigene:2629": 508, "pubchem.compound:5281004": 509, "ncbigene:51122": 510, "ncbigene:6662": 511, "ncbigene:2814": 512, "ncbigene:4952": 513, "ncbigene:7022": 514, "ncbigene:729759": 515, "ncbigene:25793": 516, "ncbigene:1285": 517, "ncbigene:1298": 518, "ncbigene:5055": 519, "ncbigene:2729": 520, "ncbigene:5551": 521, "ncbigene:84630": 522, "ncbigene:9049": 523, "ncbigene:10850": 524, "ncbigene:10818": 525, "ncbigene:1311": 526, "ncbigene:57105": 527, "ncbigene:1839": 528, "ncbigene:890": 529, "ncbigene:8742": 530, "ncbigene:786": 531, "ncbigene:4927": 532, "ncbigene:27018": 533, "ncbigene:25847": 534, "ncbigene:7392": 535, "pubchem.compound:3547": 536, "ncbigene:7545": 537, "ncbigene:3356": 538, "pubchem.compound:564": 539, "ncbigene:10744": 540, "ncbigene:121275": 541, "ncbigene:56616": 542, "ncbigene:5618": 543, "ncbigene:7405": 544, "ncbigene:2113": 545, "ncbigene:285": 546, "ncbigene:8720": 547, "ncbigene:1816": 548, "ncbigene:9064": 549, "ncbigene:4760": 550, "ncbigene:81327": 551, "ncbigene:11040": 552, "ncbigene:200081": 553, "ncbigene:55750": 554, "ncbigene:23002": 555, "ncbigene:81099": 556, "ncbigene:144699": 557, "pubchem.compound:5360696": 558, "ncbigene:51196": 559, "ncbigene:2868": 560, "ncbigene:51434": 561, "ncbigene:7335": 562, "ncbigene:23043": 563, "ncbigene:126541": 564, "ncbigene:302": 565, "ncbigene:6357": 566, "ncbigene:9150": 567, "ncbigene:9474": 568, "ncbigene:401667": 569, "ncbigene:7531": 570, "ncbigene:441308": 571, "ncbigene:10971": 572, "ncbigene:5228": 573, "ncbigene:3082": 574, "ncbigene:390439": 575, "ncbigene:1756": 576, "ncbigene:5706": 577, "ncbigene:5529": 578, "ncbigene:1244": 579, "ncbigene:3694": 580, "ncbigene:56829": 581, "ncbigene:85480": 582, "ncbigene:5896": 583, "ncbigene:407": 584, "ncbigene:3177": 585, "ncbigene:7913": 586, "ncbigene:9559": 587, "ncbigene:3691": 588, "ncbigene:23414": 589, "ncbigene:11044": 590, "ncbigene:219958": 591, "ncbigene:596": 592, "ncbigene:148": 593, "ncbigene:29082": 594, "ncbigene:55781": 595, "ncbigene:7535": 596, "ncbigene:1854": 597, "pubchem.compound:3964": 598, "ncbigene:6794": 599, "ncbigene:7484": 600, "ncbigene:6917": 601, "pubchem.compound:2955": 602, "ncbigene:23322": 603, "ncbigene:7337": 604, "ncbigene:10403": 605, "ncbigene:6778": 606, "ncbigene:105369241": 607, "ncbigene:64108": 608, "ncbigene:5996": 609, "ncbigene:7408": 610, "ncbigene:50615": 611, "pubchem.compound:68870": 612, "ncbigene:2042": 613, "pubchem.compound:5639": 614, "ncbigene:6343": 615, "ncbigene:3459": 616, "ncbigene:1019": 617, "pubchem.compound:2733526": 618, "ncbigene:171392": 619, "ncbigene:8743": 620, "pubchem.compound:5095": 621, "ncbigene:26476": 622, "pubchem.compound:10607": 623, "ncbigene:7273": 624, "ncbigene:8345": 625, "ncbigene:221035": 626, "ncbigene:1020": 627, "ncbigene:152831": 628, "ncbigene:2323": 629, "ncbigene:4048": 630, "ncbigene:55626": 631, "ncbigene:79490": 632, "ncbigene:1857": 633, "ncbigene:1277": 634, "ncbigene:2072": 635, "ncbigene:3312": 636, "ncbigene:79587": 637, "ncbigene:10533": 638, "ncbigene:390181": 639, "pubchem.compound:5426": 640, "ncbigene:5934": 641, "ncbigene:79541": 642, "ncbigene:7804": 643, "pubchem.compound:2763": 644, "ncbigene:27006": 645, "ncbigene:7414": 646, "ncbigene:54205": 647, "ncbigene:117": 648, "ncbigene:26740": 649, "pubchem.compound:9904": 650, "ncbigene:6362": 651, "ncbigene:79659": 652, "ncbigene:5714": 653, "ncbigene:9101": 654, "pubchem.compound:114905": 655, "ncbigene:4322": 656, "ncbigene:8315": 657, "ncbigene:4049": 658, "ncbigene:8531": 659, "ncbigene:403284": 660, "ncbigene:11124": 661, "ncbigene:4734": 662, "ncbigene:9611": 663, "ncbigene:11211": 664, "ncbigene:5867": 665, "ncbigene:9771": 666, "ncbigene:1979": 667, "ncbigene:4000": 668, "ncbigene:10049": 669, "ncbigene:2243": 670, "ncbigene:338675": 671, "ncbigene:1758": 672, "ncbigene:59307": 673, "pubchem.compound:3278": 674, "ncbigene:55839": 675, "ncbigene:26735": 676, "ncbigene:4821": 677, "ncbigene:10365": 678, "pubchem.compound:3121": 679, "pubchem.compound:71360": 680, "ncbigene:254786": 681, "ncbigene:286826": 682, "ncbigene:10156": 683, "ncbigene:8754": 684, "ncbigene:3824": 685, "ncbigene:5606": 686, "ncbigene:7075": 687, "ncbigene:5692": 688, "ncbigene:604": 689, "ncbigene:55664": 690, "ncbigene:346517": 691, "ncbigene:504191": 692, "ncbigene:83540": 693, "ncbigene:51510": 694, "ncbigene:390162": 695, "ncbigene:26189": 696, "ncbigene:10664": 697, "pubchem.compound:4114": 698, "ncbigene:2938": 699, "pubchem.compound:4011": 700, "ncbigene:4908": 701, "ncbigene:282770": 702, "ncbigene:7272": 703, "ncbigene:573": 704, "ncbigene:7480": 705, "ncbigene:341416": 706, "ncbigene:7538": 707, "pubchem.compound:149096": 708, "ncbigene:25906": 709, "pubchem.compound:5360373": 710, "ncbigene:3301": 711, "ncbigene:4090": 712, "ncbigene:25920": 713, "pubchem.compound:4158": 714, "ncbigene:247": 715, "ncbigene:2214": 716, "ncbigene:2597": 717, "ncbigene:3978": 718, "ncbigene:390072": 719, "ncbigene:8462": 720, "ncbigene:393046": 721, "ncbigene:8607": 722, "ncbigene:5021": 723, "ncbigene:4192": 724, "ncbigene:1945": 725, "ncbigene:5322": 726, "ncbigene:390038": 727, "ncbigene:5753": 728, "ncbigene:341276": 729, "ncbigene:8733": 730, "ncbigene:51100": 731, "ncbigene:1846": 732, "ncbigene:6647": 733, "ncbigene:29124": 734, "ncbigene:4137": 735, "ncbigene:8100": 736, "ncbigene:389090": 737, "ncbigene:341568": 738, "ncbigene:9971": 739, "ncbigene:26532": 740, "pubchem.compound:6047": 741, "ncbigene:8312": 742, "ncbigene:57498": 743, "ncbigene:7869": 744, "ncbigene:50674": 745, "ncbigene:10057": 746, "ncbigene:4193": 747, "ncbigene:219869": 748, "ncbigene:199746": 749, "ncbigene:51655": 750, "ncbigene:118788": 751, "ncbigene:3280": 752, "ncbigene:7159": 753, "ncbigene:1287": 754, "ncbigene:219493": 755, "ncbigene:9968": 756, "ncbigene:255725": 757, "ncbigene:7424": 758, "ncbigene:27128": 759, "ncbigene:5328": 760, "ncbigene:1080": 761, "ncbigene:5801": 762, "ncbigene:1512": 763, "ncbigene:170954": 764, "ncbigene:10631": 765, "ncbigene:8473": 766, "ncbigene:399": 767, "ncbigene:1460": 768, "pubchem.compound:37542": 769, "ncbigene:4352": 770, "ncbigene:1551": 771, "ncbigene:8786": 772, "pubchem.compound:3463": 773, "ncbigene:3912": 774, "ncbigene:9412": 775, "ncbigene:55801": 776, "ncbigene:902": 777, "ncbigene:54209": 778, "ncbigene:1962": 779, "ncbigene:9882": 780, "ncbigene:7442": 781, "ncbigene:5983": 782, "ncbigene:390432": 783, "ncbigene:2864": 784, "ncbigene:119679": 785, "ncbigene:3765": 786, "ncbigene:5580": 787, "ncbigene:2187": 788, "ncbigene:7532": 789, "ncbigene:392133": 790, "ncbigene:1501": 791, "ncbigene:3084": 792, "ncbigene:6822": 793, "pubchem.compound:5472": 794, "ncbigene:9223": 795, "pubchem.compound:3386": 796, "ncbigene:9970": 797, "ncbigene:7294": 798, "ncbigene:57292": 799, "ncbigene:23246": 800, "ncbigene:23235": 801, "ncbigene:6049": 802, "ncbigene:83666": 803, "ncbigene:64769": 804, "ncbigene:4092": 805, "ncbigene:135946": 806, "ncbigene:1140": 807, "ncbigene:10544": 808, "ncbigene:119764": 809, "ncbigene:7006": 810, "ncbigene:5090": 811, "ncbigene:2081": 812, "ncbigene:5708": 813, "ncbigene:6515": 814, "ncbigene:4153": 815, "ncbigene:390323": 816, "ncbigene:6249": 817, "ncbigene:27302": 818, "ncbigene:84971": 819, "ncbigene:3796": 820, "ncbigene:1593": 821, "pubchem.compound:941361": 822, "ncbigene:6356": 823, "ncbigene:9994": 824, "ncbigene:1845": 825, "ncbigene:64105": 826, "ncbigene:26682": 827, "ncbigene:1729": 828, "ncbigene:7305": 829, "ncbigene:7153": 830, "ncbigene:293": 831, "ncbigene:823": 832, "ncbigene:6554": 833, "ncbigene:7517": 834, "ncbigene:6382": 835, "ncbigene:286": 836, "ncbigene:4067": 837, "ncbigene:5979": 838, "ncbigene:51588": 839, "ncbigene:403273": 840, "ncbigene:401992": 841, "ncbigene:1025": 842, "ncbigene:3295": 843, "pubchem.compound:3341": 844, "ncbigene:5130": 845, "ncbigene:6648": 846, "ncbigene:1509": 847, "ncbigene:4012": 848, "ncbigene:51343": 849, "ncbigene:1292": 850, "ncbigene:112950": 851, "ncbigene:9776": 852, "ncbigene:391192": 853, "ncbigene:134": 854, "ncbigene:9282": 855, "ncbigene:1852": 856, "ncbigene:10333": 857, "ncbigene:10454": 858, "ncbigene:7048": 859, "ncbigene:3925": 860, "ncbigene:5595": 861, "ncbigene:79473": 862, "pubchem.compound:4078": 863, "ncbigene:127608": 864, "ncbigene:102724594": 865, "ncbigene:8334": 866, "pubchem.compound:4828": 867, "pubchem.compound:5717": 868, "ncbigene:9732": 869, "ncbigene:6622": 870, "ncbigene:2901": 871, "ncbigene:84667": 872, "ncbigene:382": 873, "ncbigene:343172": 874, "pubchem.compound:24826799": 875, "ncbigene:4992": 876, "ncbigene:81282": 877, "ncbigene:9735": 878, "ncbigene:11059": 879, "ncbigene:55114": 880, "ncbigene:26696": 881, "ncbigene:26530": 882, "ncbigene:3329": 883, "ncbigene:4752": 884, "ncbigene:6372": 885, "ncbigene:2050": 886, "ncbigene:220134": 887, "ncbigene:391211": 888, "ncbigene:9322": 889, "ncbigene:3397": 890, "ncbigene:1796": 891, "ncbigene:8945": 892, "ncbigene:7791": 893, "ncbigene:5624": 894, "ncbigene:672": 895, "pubchem.compound:3308": 896, "ncbigene:10413": 897, "ncbigene:403257": 898, "ncbigene:441670": 899, "ncbigene:6241": 900, "ncbigene:119695": 901, "ncbigene:80310": 902, "ncbigene:2869": 903, "ncbigene:26338": 904, "pubchem.compound:5283731": 905, "ncbigene:26037": 906, "ncbigene:11345": 907, "ncbigene:7253": 908, "ncbigene:2896": 909, "ncbigene:3297": 910, "ncbigene:26497": 911, "ncbigene:3980": 912, "ncbigene:140803": 913, "ncbigene:1844": 914, "ncbigene:2268": 915, "ncbigene:5818": 916, "ncbigene:1524": 917, "ncbigene:5536": 918, "ncbigene:6477": 919, "ncbigene:27071": 920, "ncbigene:51586": 921, "ncbigene:2966": 922, "ncbigene:6924": 923, "ncbigene:57413": 924, "ncbigene:8454": 925, "pubchem.compound:4912": 926, "ncbigene:56924": 927, "ncbigene:7025": 928, "ncbigene:9254": 929, "ncbigene:2068": 930, "pubchem.compound:4100": 931, "ncbigene:7128": 932, "ncbigene:2697": 933, "ncbigene:219469": 934, "ncbigene:60485": 935, "ncbigene:462": 936, "ncbigene:7185": 937, "ncbigene:390321": 938, "ncbigene:9131": 939, "ncbigene:773": 940, "pubchem.compound:5564": 941, "ncbigene:8464": 942, "ncbigene:206358": 943, "ncbigene:146956": 944, "pubchem.compound:5280723": 945, "ncbigene:1942": 946, "ncbigene:3897": 947, "ncbigene:3305": 948, "ncbigene:3689": 949, "ncbigene:79345": 950, "pubchem.compound:6741": 951, "ncbigene:89": 952, "ncbigene:640": 953, "ncbigene:113130": 954, "ncbigene:6257": 955, "ncbigene:4988": 956, "ncbigene:5071": 957, "ncbigene:56656": 958, "ncbigene:26999": 959, "ncbigene:5978": 960, "pubchem.compound:441074": 961, "ncbigene:5144": 962, "ncbigene:9212": 963, "ncbigene:84126": 964, "ncbigene:5157": 965, "ncbigene:3816": 966, "ncbigene:291": 967, "ncbigene:10121": 968, "ncbigene:6124": 969, "pubchem.compound:3105": 970, "ncbigene:125963": 971, "ncbigene:8829": 972, "ncbigene:1997": 973, "ncbigene:1143": 974, "ncbigene:26281": 975, "ncbigene:53944": 976, "ncbigene:4991": 977, "ncbigene:2967": 978, "ncbigene:4361": 979, "ncbigene:7533": 980, "ncbigene:3560": 981, "ncbigene:5641": 982, "ncbigene:7473": 983, "ncbigene:6135": 984, "ncbigene:79837": 985, "ncbigene:81466": 986, "ncbigene:8590": 987, "ncbigene:2787": 988, "ncbigene:1069": 989, "ncbigene:338674": 990, "ncbigene:152": 991, "ncbigene:7410": 992, "ncbigene:6422": 993, "ncbigene:5368": 994, "ncbigene:3561": 995, "ncbigene:6788": 996, "ncbigene:390067": 997, "ncbigene:219870": 998, "ncbigene:6774": 999, "ncbigene:920": 1000, "ncbigene:3112": 1001, "ncbigene:1909": 1002, "ncbigene:4435": 1003, "ncbigene:25759": 1004, "ncbigene:9967": 1005, "ncbigene:5894": 1006, "ncbigene:255626": 1007, "ncbigene:54903": 1008, "pubchem.compound:54676537": 1009, "ncbigene:5587": 1010, "ncbigene:407042": 1011, "ncbigene:22863": 1012, "ncbigene:26263": 1013, "ncbigene:4050": 1014, "ncbigene:5522": 1015, "ncbigene:3676": 1016, "ncbigene:27154": 1017, "ncbigene:3811": 1018, "ncbigene:128360": 1019, "ncbigene:10468": 1020, "ncbigene:442191": 1021, "ncbigene:91768": 1022, "ncbigene:699": 1023, "ncbigene:3562": 1024, "ncbigene:390083": 1025, "ncbigene:28964": 1026, "ncbigene:81848": 1027, "ncbigene:5469": 1028, "ncbigene:3566": 1029, "ncbigene:317": 1030, "ncbigene:401541": 1031, "pubchem.compound:4594": 1032, "ncbigene:255743": 1033, "ncbigene:3574": 1034, "ncbigene:1969": 1035, "ncbigene:151648": 1036, "ncbigene:5295": 1037, "ncbigene:4923": 1038, "ncbigene:118471": 1039, "ncbigene:9655": 1040, "ncbigene:8331": 1041, "ncbigene:138802": 1042, "ncbigene:898": 1043, "ncbigene:4547": 1044, "ncbigene:27043": 1045, "ncbigene:341152": 1046, "ncbigene:11213": 1047, "ncbigene:348235": 1048, "ncbigene:1088": 1049, "ncbigene:10411": 1050, "ncbigene:4593": 1051, "ncbigene:2033": 1052, "ncbigene:26707": 1053, "ncbigene:28514": 1054, "ncbigene:219453": 1055, "ncbigene:192111": 1056, "ncbigene:391189": 1057, "ncbigene:64682": 1058, "ncbigene:390142": 1059, "ncbigene:9113": 1060, "ncbigene:1022": 1061, "ncbigene:390058": 1062, "ncbigene:254879": 1063, "ncbigene:7472": 1064, "ncbigene:8817": 1065, "ncbigene:10298": 1066, "ncbigene:147700": 1067, "ncbigene:29844": 1068, "ncbigene:23368": 1069, "ncbigene:79643": 1070, "ncbigene:79682": 1071, "ncbigene:2319": 1072, "ncbigene:10728": 1073, "ncbigene:8536": 1074, "ncbigene:2852": 1075, "ncbigene:3185": 1076, "ncbigene:29796": 1077, "ncbigene:10892": 1078, "ncbigene:403274": 1079, "ncbigene:26648": 1080, "ncbigene:8655": 1081, "ncbigene:1565": 1082, "ncbigene:785": 1083, "ncbigene:11197": 1084, "ncbigene:5730": 1085, "pubchem.compound:1548887": 1086, "ncbigene:5034": 1087, "ncbigene:7299": 1088, "ncbigene:26693": 1089, "ncbigene:1947": 1090, "ncbigene:5284": 1091, "pubchem.compound:2796": 1092, "ncbigene:9103": 1093, "ncbigene:5289": 1094, "ncbigene:22808": 1095, "ncbigene:3559": 1096, "ncbigene:347168": 1097, "ncbigene:390168": 1098, "ncbigene:113457": 1099, "ncbigene:728929": 1100, "ncbigene:7049": 1101, "ncbigene:5993": 1102, "ncbigene:55143": 1103, "ncbigene:442184": 1104, "ncbigene:79296": 1105, "ncbigene:10197": 1106, "ncbigene:55081": 1107, "ncbigene:30849": 1108, "ncbigene:8555": 1109, "ncbigene:93661": 1110, "ncbigene:50832": 1111, "ncbigene:2745": 1112, "ncbigene:2248": 1113, "ncbigene:10135": 1114, "ncbigene:282763": 1115, "ncbigene:857": 1116, "ncbigene:89780": 1117, "pubchem.compound:30323": 1118, "ncbigene:2335": 1119, "ncbigene:1728": 1120, "ncbigene:6610": 1121, "ncbigene:343171": 1122, "ncbigene:83593": 1123, "ncbigene:140735": 1124, "ncbigene:2909": 1125, "ncbigene:27152": 1126, "ncbigene:81858": 1127, "ncbigene:10013": 1128, "pubchem.compound:5503": 1129, "ncbigene:3013": 1130, "ncbigene:4326": 1131, "ncbigene:10075": 1132, "ncbigene:55706": 1133, "ncbigene:57144": 1134, "ncbigene:25897": 1135, "pubchem.compound:2132": 1136, "ncbigene:23373": 1137, "ncbigene:5315": 1138, "ncbigene:30001": 1139, "ncbigene:10628": 1140, "ncbigene:1676": 1141, "ncbigene:120586": 1142, "ncbigene:3557": 1143, "ncbigene:10769": 1144, "ncbigene:2069": 1145, "pubchem.compound:2265": 1146, "ncbigene:10461": 1147, "ncbigene:8863": 1148, "ncbigene:54845": 1149, "ncbigene:54434": 1150, "ncbigene:1211": 1151, "ncbigene:1230": 1152, "ncbigene:347468": 1153, "ncbigene:1280": 1154, "ncbigene:51397": 1155, "ncbigene:7080": 1156, "ncbigene:55312": 1157, "ncbigene:132884": 1158, "ncbigene:51534": 1159, "ncbigene:9350": 1160, "ncbigene:2817": 1161, "ncbigene:5594": 1162, "ncbigene:23225": 1163, "ncbigene:151246": 1164, "ncbigene:219464": 1165, "ncbigene:5079": 1166, "pubchem.compound:55245": 1167, "ncbigene:1917": 1168, "ncbigene:27177": 1169, "ncbigene:6091": 1170, "ncbigene:22919": 1171, "ncbigene:10474": 1172, "ncbigene:390059": 1173, "ncbigene:390191": 1174, "ncbigene:387748": 1175, "ncbigene:3339": 1176, "ncbigene:56957": 1177, "ncbigene:9470": 1178, "ncbigene:4605": 1179, "ncbigene:390079": 1180, "ncbigene:23621": 1181, "ncbigene:8481": 1182, "ncbigene:4485": 1183, "ncbigene:4487": 1184, "ncbigene:11130": 1185, "ncbigene:10616": 1186, "ncbigene:837": 1187, "ncbigene:2121": 1188, "ncbigene:2056": 1189, "ncbigene:54908": 1190, "ncbigene:9874": 1191, "ncbigene:57393": 1192, "ncbigene:7867": 1193, "ncbigene:182": 1194, "ncbigene:5799": 1195, "ncbigene:5861": 1196, "ncbigene:154810": 1197, "ncbigene:9530": 1198, "ncbigene:54820": 1199, "ncbigene:390061": 1200, "ncbigene:27434": 1201, "ncbigene:431704": 1202, "ncbigene:27173": 1203, "ncbigene:54738": 1204, "ncbigene:121130": 1205, "ncbigene:56300": 1206, "ncbigene:26524": 1207, "pubchem.compound:3957": 1208, "ncbigene:54822": 1209, "ncbigene:86": 1210, "ncbigene:219960": 1211, "ncbigene:286362": 1212, "ncbigene:3990": 1213, "ncbigene:8900": 1214, "ncbigene:1639": 1215, "ncbigene:10128": 1216, "ncbigene:7186": 1217, "pubchem.compound:3343": 1218, "ncbigene:343170": 1219, "ncbigene:3357": 1220, "ncbigene:27202": 1221, "ncbigene:7277": 1222, "ncbigene:552900": 1223, "ncbigene:1794": 1224, "ncbigene:91582": 1225, "ncbigene:3709": 1226, "ncbigene:2209": 1227, "ncbigene:81671": 1228, "pubchem.compound:4497": 1229, "ncbigene:102": 1230, "ncbigene:26246": 1231, "ncbigene:8861": 1232, "ncbigene:7307": 1233, "ncbigene:389": 1234, "ncbigene:9043": 1235, "ncbigene:2811": 1236, "ncbigene:6392": 1237, "ncbigene:5986": 1238, "ncbigene:26267": 1239, "ncbigene:1488": 1240, "pubchem.compound:4636": 1241, "ncbigene:3326": 1242, "ncbigene:115201": 1243, "ncbigene:51308": 1244, "ncbigene:3119": 1245, "ncbigene:6519": 1246, "ncbigene:219959": 1247, "ncbigene:79334": 1248, "ncbigene:7423": 1249, "ncbigene:5745": 1250, "ncbigene:6281": 1251, "ncbigene:4311": 1252, "ncbigene:10975": 1253, "ncbigene:219983": 1254, "ncbigene:392391": 1255, "ncbigene:23439": 1256, "ncbigene:3113": 1257, "ncbigene:1592": 1258, "ncbigene:5596": 1259, "ncbigene:3814": 1260, "ncbigene:8386": 1261, "ncbigene:2049": 1262, "ncbigene:2596": 1263, "ncbigene:5709": 1264, "ncbigene:9444": 1265, "ncbigene:1394": 1266, "ncbigene:5329": 1267, "ncbigene:8658": 1268, "ncbigene:119687": 1269, "ncbigene:27091": 1270, "ncbigene:1455": 1271, "ncbigene:8826": 1272, "ncbigene:2175": 1273, "ncbigene:79709": 1274, "ncbigene:5902": 1275, "ncbigene:629": 1276, "ncbigene:9265": 1277, "ncbigene:122748": 1278, "ncbigene:127069": 1279, "ncbigene:283111": 1280, "ncbigene:7534": 1281, "ncbigene:3125": 1282, "ncbigene:81565": 1283, "ncbigene:4738": 1284, "ncbigene:3040": 1285, "ncbigene:51652": 1286, "ncbigene:401993": 1287, "ncbigene:11258": 1288, "ncbigene:10026": 1289, "ncbigene:4868": 1290, "ncbigene:5744": 1291, "ncbigene:114609": 1292, "ncbigene:119749": 1293, "ncbigene:284383": 1294, "ncbigene:694": 1295, "ncbigene:81442": 1296, "ncbigene:85407": 1297, "ncbigene:288": 1298, "ncbigene:56034": 1299, "ncbigene:122740": 1300, "ncbigene:4920": 1301, "ncbigene:1128": 1302, "ncbigene:390082": 1303, "ncbigene:3805": 1304, "ncbigene:9246": 1305, "ncbigene:60673": 1306, "ncbigene:392138": 1307, "ncbigene:146330": 1308, "ncbigene:9627": 1309, "ncbigene:1742": 1310, "ncbigene:2968": 1311, "ncbigene:93973": 1312, "ncbigene:3444": 1313, "ncbigene:864": 1314, "ncbigene:79295": 1315, "ncbigene:55255": 1316, "ncbigene:9982": 1317, "ncbigene:11315": 1318, "ncbigene:6361": 1319, "ncbigene:81448": 1320, "ncbigene:5048": 1321, "ncbigene:7074": 1322, "ncbigene:838": 1323, "ncbigene:119694": 1324, "ncbigene:57007": 1325, "ncbigene:81624": 1326, "ncbigene:4325": 1327, "ncbigene:1286": 1328, "ncbigene:3818": 1329, "ncbigene:25942": 1330, "ncbigene:50604": 1331, "ncbigene:10131": 1332, "ncbigene:341418": 1333, "ncbigene:7481": 1334, "ncbigene:51497": 1335, "ncbigene:1843": 1336, "ncbigene:728": 1337, "ncbigene:7448": 1338, "ncbigene:120796": 1339, "ncbigene:390199": 1340, "ncbigene:896": 1341, "ncbigene:10512": 1342, "ncbigene:85417": 1343, "ncbigene:114548": 1344, "ncbigene:716": 1345, "ncbigene:1213": 1346, "pubchem.compound:8226": 1347, "ncbigene:1496": 1348, "ncbigene:5149": 1349, "ncbigene:51143": 1350, "pubchem.compound:3784": 1351, "ncbigene:81318": 1352, "ncbigene:3310": 1353, "ncbigene:84254": 1354, "ncbigene:2646": 1355, "ncbigene:26270": 1356, "ncbigene:391195": 1357, "ncbigene:1604": 1358, "ncbigene:930": 1359, "ncbigene:3914": 1360, "ncbigene:366": 1361, "ncbigene:143503": 1362, "ncbigene:390883": 1363, "ncbigene:6364": 1364, "ncbigene:3381": 1365, "ncbigene:93611": 1366, "ncbigene:390113": 1367, "ncbigene:6358": 1368, "ncbigene:948": 1369, "ncbigene:6425": 1370, "ncbigene:3777": 1371, "ncbigene:2965": 1372, "ncbigene:1781": 1373, "ncbigene:284521": 1374, "ncbigene:1232": 1375, "ncbigene:89941": 1376, "ncbigene:781": 1377, "ncbigene:3800": 1378, "ncbigene:3109": 1379, "ncbigene:7507": 1380, "pubchem.compound:3108": 1381, "ncbigene:7419": 1382, "ncbigene:4615": 1383, "ncbigene:390151": 1384, "ncbigene:7476": 1385, "ncbigene:11184": 1386, "ncbigene:6367": 1387, "ncbigene:64109": 1388, "ncbigene:10251": 1389, "ncbigene:390433": 1390, "ncbigene:3597": 1391, "ncbigene:6404": 1392, "ncbigene:79317": 1393, "ncbigene:6792": 1394, "ncbigene:6750": 1395, "ncbigene:6323": 1396, "ncbigene:6376": 1397, "ncbigene:219986": 1398, "ncbigene:219873": 1399, "ncbigene:54498": 1400, "ncbigene:127077": 1401, "pubchem.compound:39562": 1402, "ncbigene:1998": 1403, "ncbigene:89832": 1404, "ncbigene:390167": 1405, "ncbigene:11284": 1406, "ncbigene:65108": 1407, "ncbigene:5583": 1408, "ncbigene:57486": 1409, "ncbigene:55233": 1410, "ncbigene:1297": 1411, "ncbigene:1780": 1412, "ncbigene:283807": 1413, "ncbigene:143282": 1414, "ncbigene:26166": 1415, "ncbigene:57568": 1416, "ncbigene:6348": 1417, "ncbigene:26188": 1418, "ncbigene:285231": 1419, "ncbigene:3142": 1420, "ncbigene:6585": 1421, "ncbigene:57369": 1422, "ncbigene:713": 1423, "ncbigene:8828": 1424, "ncbigene:143496": 1425, "ncbigene:9351": 1426, "ncbigene:3635": 1427, "ncbigene:153": 1428, "ncbigene:5159": 1429, "ncbigene:4093": 1430, "pubchem.compound:2145": 1431, "ncbigene:5423": 1432, "ncbigene:3949": 1433, "ncbigene:3127": 1434, "ncbigene:6865": 1435, "ncbigene:79155": 1436, "ncbigene:10393": 1437, "ncbigene:441933": 1438, "ncbigene:9468": 1439, "ncbigene:25978": 1440, "ncbigene:26248": 1441, "ncbigene:4993": 1442, "ncbigene:7005": 1443, "ncbigene:774": 1444, "ncbigene:5981": 1445, "ncbigene:1869": 1446, "ncbigene:5156": 1447, "ncbigene:301": 1448, "ncbigene:25825": 1449, "ncbigene:377": 1450, "ncbigene:9531": 1451, "ncbigene:57082": 1452, "ncbigene:7182": 1453, "ncbigene:8973": 1454, "ncbigene:195814": 1455, "ncbigene:343563": 1456, "pubchem.compound:2083": 1457, "ncbigene:64145": 1458, "ncbigene:5140": 1459, "ncbigene:3710": 1460, "ncbigene:2944": 1461, "ncbigene:7475": 1462, "ncbigene:30835": 1463, "ncbigene:3556": 1464, "pubchem.compound:996": 1465, "pubchem.compound:38853": 1466, "ncbigene:83888": 1467, "ncbigene:11198": 1468, "ncbigene:5923": 1469, "ncbigene:144125": 1470, "ncbigene:10762": 1471, "ncbigene:84516": 1472, "ncbigene:390327": 1473, "ncbigene:3953": 1474, "ncbigene:390649": 1475, "ncbigene:122011": 1476, "ncbigene:11076": 1477, "ncbigene:401666": 1478, "ncbigene:5885": 1479, "ncbigene:114": 1480, "pubchem.compound:4235": 1481, "ncbigene:1783": 1482, "ncbigene:23513": 1483, "ncbigene:8493": 1484, "ncbigene:1326": 1485, "ncbigene:5686": 1486, "ncbigene:7204": 1487, "ncbigene:84938": 1488, "ncbigene:1514": 1489, "ncbigene:8383": 1490, "ncbigene:64398": 1491, "ncbigene:7321": 1492, "ncbigene:440153": 1493, "ncbigene:7021": 1494, "ncbigene:6374": 1495, "ncbigene:3111": 1496, "ncbigene:8867": 1497, "ncbigene:79184": 1498, "ncbigene:26492": 1499, "ncbigene:1281": 1500, "ncbigene:2626": 1501, "ncbigene:93323": 1502, "ncbigene:3760": 1503, "ncbigene:2668": 1504, "ncbigene:51807": 1505, "ncbigene:91584": 1506, "ncbigene:9169": 1507, "ncbigene:6716": 1508, "ncbigene:23122": 1509, "ncbigene:196883": 1510, "ncbigene:26271": 1511, "ncbigene:5698": 1512, "ncbigene:710": 1513, "ncbigene:123263": 1514, "ncbigene:3294": 1515, "pubchem.compound:2771": 1516, "ncbigene:27316": 1517, "ncbigene:50649": 1518, "ncbigene:6872": 1519, "ncbigene:9372": 1520, "ncbigene:1062": 1521, "ncbigene:8074": 1522, "ncbigene:2512": 1523, "ncbigene:4771": 1524, "ncbigene:79648": 1525, "ncbigene:10673": 1526, "ncbigene:219432": 1527, "ncbigene:57670": 1528, "ncbigene:55970": 1529, "ncbigene:6911": 1530, "ncbigene:868": 1531, "ncbigene:10636": 1532, "ncbigene:51164": 1533, "pubchem.compound:5917": 1534, "ncbigene:8812": 1535, "ncbigene:558": 1536, "ncbigene:5771": 1537, "ncbigene:2244": 1538, "ncbigene:341799": 1539, "ncbigene:3092": 1540, "ncbigene:2683": 1541, "ncbigene:4922": 1542, "ncbigene:2159": 1543, "ncbigene:3020": 1544, "pubchem.compound:456201": 1545, "ncbigene:3791": 1546, "ncbigene:3375": 1547, "ncbigene:216": 1548, "pubchem.compound:3168": 1549, "ncbigene:5230": 1550, "ncbigene:7994": 1551, "ncbigene:3122": 1552, "ncbigene:7525": 1553, "ncbigene:65003": 1554, "ncbigene:6843": 1555, "ncbigene:2534": 1556, "ncbigene:2889": 1557, "ncbigene:9235": 1558, "ncbigene:9935": 1559, "ncbigene:398": 1560, "ncbigene:120793": 1561, "ncbigene:1613": 1562, "ncbigene:2637": 1563, "ncbigene:89845": 1564, "ncbigene:128366": 1565, "ncbigene:3480": 1566, "ncbigene:9958": 1567, "ncbigene:2": 1568, "ncbigene:221178": 1569, "ncbigene:90865": 1570, "pubchem.compound:3151": 1571, "ncbigene:5297": 1572, "ncbigene:4666": 1573, "ncbigene:2251": 1574, "ncbigene:22999": 1575, "pubchem.compound:20279": 1576, "ncbigene:56938": 1577, "ncbigene:3178": 1578, "ncbigene:1378": 1579, "ncbigene:254783": 1580, "ncbigene:2242": 1581, "ncbigene:6789": 1582, "ncbigene:390157": 1583, "ncbigene:9126": 1584, "ncbigene:80346": 1585, "ncbigene:8394": 1586, "ncbigene:8458": 1587, "ncbigene:3575": 1588, "ncbigene:2178": 1589, "ncbigene:25936": 1590, "ncbigene:84883": 1591, "ncbigene:3600": 1592, "ncbigene:6809": 1593, "ncbigene:9630": 1594, "ncbigene:3798": 1595, "ncbigene:5621": 1596, "ncbigene:2737": 1597, "ncbigene:132660": 1598, "ncbigene:100126337": 1599, "ncbigene:6359": 1600, "ncbigene:26160": 1601, "ncbigene:5050": 1602, "ncbigene:6711": 1603, "ncbigene:135941": 1604, "ncbigene:392390": 1605, "ncbigene:4907": 1606, "ncbigene:1677": 1607, "ncbigene:8437": 1608, "ncbigene:140": 1609, "ncbigene:8613": 1610, "ncbigene:581": 1611, "ncbigene:10540": 1612, "ncbigene:10113": 1613, "ncbigene:240": 1614, "ncbigene:8550": 1615, "pubchem.compound:6215": 1616, "ncbigene:149233": 1617, "ncbigene:9791": 1618, "ncbigene:283208": 1619, "ncbigene:832": 1620, "ncbigene:30011": 1621, "ncbigene:162998": 1622, "ncbigene:94": 1623, "ncbigene:5573": 1624, "ncbigene:6097": 1625, "ncbigene:3624": 1626, "ncbigene:26119": 1627, "ncbigene:2562": 1628, "ncbigene:114907": 1629, "ncbigene:390442": 1630, "ncbigene:3921": 1631, "ncbigene:4846": 1632, "ncbigene:10565": 1633, "ncbigene:858": 1634, "ncbigene:63923": 1635, "ncbigene:7786": 1636, "ncbigene:26259": 1637, "ncbigene:2266": 1638, "ncbigene:81696": 1639, "ncbigene:8792": 1640, "ncbigene:9442": 1641, "ncbigene:8823": 1642, "ncbigene:390174": 1643, "ncbigene:9542": 1644, "ncbigene:1237": 1645, "ncbigene:283092": 1646, "pubchem.compound:5339": 1647, "ncbigene:390326": 1648, "ncbigene:375790": 1649, "ncbigene:1511": 1650, "ncbigene:121129": 1651, "ncbigene:81341": 1652, "ncbigene:3274": 1653, "ncbigene:2833": 1654, "ncbigene:1268": 1655, "ncbigene:8085": 1656, "ncbigene:10257": 1657, "ncbigene:1263": 1658, "ncbigene:1493": 1659, "ncbigene:3292": 1660, "ncbigene:101930165": 1661, "ncbigene:9706": 1662, "ncbigene:9817": 1663, "ncbigene:8648": 1664, "ncbigene:23224": 1665, "ncbigene:23097": 1666, "pubchem.compound:4211": 1667, "ncbigene:9088": 1668, "ncbigene:1024": 1669, "ncbigene:2798": 1670, "ncbigene:6850": 1671, "ncbigene:2822": 1672, "ncbigene:6373": 1673, "ncbigene:81328": 1674, "ncbigene:390093": 1675, "ncbigene:26664": 1676, "ncbigene:90390": 1677, "ncbigene:128372": 1678, "ncbigene:9793": 1679, "ncbigene:390144": 1680, "ncbigene:10009": 1681, "ncbigene:51433": 1682, "ncbigene:121364": 1683, "ncbigene:7376": 1684, "ncbigene:27289": 1685, "pubchem.compound:3447": 1686, "ncbigene:5334": 1687, "pubchem.compound:3647": 1688, "ncbigene:23310": 1689, "ncbigene:2627": 1690, "ncbigene:5158": 1691, "ncbigene:9267": 1692, "ncbigene:5916": 1693, "ncbigene:80776": 1694, "ncbigene:123879": 1695, "ncbigene:5521": 1696, "ncbigene:2151": 1697, "ncbigene:5985": 1698, "ncbigene:79027": 1699, "ncbigene:390265": 1700, "ncbigene:6283": 1701, "ncbigene:26716": 1702, "ncbigene:4301": 1703, "ncbigene:50488": 1704, "ncbigene:996": 1705, "ncbigene:390063": 1706, "ncbigene:27445": 1707, "ncbigene:8326": 1708, "ncbigene:22853": 1709, "ncbigene:3972": 1710, "ncbigene:1363": 1711, "ncbigene:126370": 1712, "ncbigene:2657": 1713, "ncbigene:1452": 1714, "ncbigene:7482": 1715, "ncbigene:632": 1716, "ncbigene:5590": 1717, "ncbigene:403277": 1718, "ncbigene:6414": 1719, "ncbigene:840": 1720, "ncbigene:26020": 1721, "ncbigene:54566": 1722, "ncbigene:27022": 1723, "ncbigene:390195": 1724, "ncbigene:2041": 1725, "pubchem.compound:5775": 1726, "ncbigene:3309": 1727, "ncbigene:4802": 1728, "ncbigene:354": 1729, "ncbigene:3001": 1730, "ncbigene:5080": 1731, "ncbigene:5694": 1732, "ncbigene:8874": 1733, "ncbigene:839": 1734, "ncbigene:5465": 1735, "ncbigene:5602": 1736, "ncbigene:29850": 1737, "ncbigene:8528": 1738, "ncbigene:26232": 1739, "ncbigene:5741": 1740, "ncbigene:219479": 1741, "ncbigene:1910": 1742, "ncbigene:130075": 1743, "ncbigene:5598": 1744, "ncbigene:7849": 1745, "ncbigene:2911": 1746, "ncbigene:283110": 1747, "ncbigene:204851": 1748, "ncbigene:2660": 1749, "ncbigene:4089": 1750, "pubchem.compound:3365": 1751, "ncbigene:26531": 1752, "ncbigene:50804": 1753, "ncbigene:64750": 1754, "ncbigene:51224": 1755, "ncbigene:4010": 1756, "ncbigene:602": 1757, "pubchem.compound:107807": 1758, "ncbigene:79501": 1759, "ncbigene:1859": 1760, "ncbigene:119682": 1761, "ncbigene:81797": 1762, "ncbigene:9500": 1763, "ncbigene:55526": 1764, "ncbigene:26534": 1765, "ncbigene:108": 1766, "ncbigene:7324": 1767, "ncbigene:4762": 1768, "ncbigene:9181": 1769, "ncbigene:81392": 1770, "ncbigene:1300": 1771, "ncbigene:859": 1772, "ncbigene:6461": 1773, "ncbigene:10294": 1774, "ncbigene:9342": 1775, "ncbigene:55504": 1776, "ncbigene:442186": 1777, "ncbigene:2549": 1778, "ncbigene:2719": 1779, "ncbigene:442361": 1780, "ncbigene:26086": 1781, "ncbigene:2288": 1782, "ncbigene:131890": 1783, "ncbigene:10893": 1784, "ncbigene:9365": 1785, "ncbigene:403253": 1786, "ncbigene:83447": 1787, "pubchem.compound:2756": 1788, "ncbigene:10497": 1789, "ncbigene:26659": 1790, "ncbigene:79172": 1791, "ncbigene:23657": 1792, "ncbigene:6863": 1793, "ncbigene:1364": 1794, "ncbigene:135924": 1795, "ncbigene:57085": 1796, "ncbigene:10864": 1797, "ncbigene:8392": 1798, "ncbigene:129401": 1799, "ncbigene:9821": 1800, "ncbigene:5900": 1801, "ncbigene:84749": 1802, "ncbigene:2890": 1803, "pubchem.compound:3162": 1804, "ncbigene:56729": 1805, "ncbigene:1520": 1806, "ncbigene:347169": 1807, "ncbigene:57104": 1808, "ncbigene:79861": 1809, "ncbigene:124538": 1810, "ncbigene:285973": 1811, "ncbigene:2664": 1812, "ncbigene:1879": 1813, "ncbigene:55558": 1814, "ncbigene:3695": 1815, "ncbigene:3071": 1816, "ncbigene:3358": 1817, "ncbigene:54714": 1818, "ncbigene:10513": 1819, "ncbigene:2925": 1820, "ncbigene:64407": 1821, "ncbigene:658": 1822, "ncbigene:2043": 1823, "ncbigene:26234": 1824, "ncbigene:23090": 1825, "ncbigene:5033": 1826, "ncbigene:225689": 1827, "ncbigene:23412": 1828, "ncbigene:4994": 1829, "pubchem.compound:11707110": 1830, "ncbigene:1133": 1831, "pubchem.compound:2471": 1832, "ncbigene:3640": 1833, "ncbigene:9093": 1834, "ncbigene:942": 1835, "ncbigene:8832": 1836, "ncbigene:3553": 1837, "ncbigene:7332": 1838, "ncbigene:79019": 1839, "ncbigene:93": 1840, "ncbigene:84142": 1841, "ncbigene:51266": 1842, "ncbigene:1060": 1843, "ncbigene:22824": 1844, "ncbigene:3148": 1845, "ncbigene:1540": 1846, "ncbigene:8490": 1847, "ncbigene:10142": 1848, "ncbigene:1104": 1849, "ncbigene:374": 1850, "ncbigene:219482": 1851, "ncbigene:4296": 1852, "ncbigene:2045": 1853, "ncbigene:6904": 1854, "ncbigene:3009": 1855, "ncbigene:8379": 1856, "ncbigene:81050": 1857, "ncbigene:6636": 1858, "ncbigene:4683": 1859, "ncbigene:131873": 1860, "ncbigene:57580": 1861, "ncbigene:4225": 1862, "ncbigene:56681": 1863, "ncbigene:2152": 1864, "ncbigene:1850": 1865, "ncbigene:81631": 1866, "ncbigene:6452": 1867, "ncbigene:390064": 1868, "ncbigene:9459": 1869, "ncbigene:784": 1870, "ncbigene:80854": 1871, "pubchem.compound:4197": 1872, "ncbigene:3614": 1873, "ncbigene:9456": 1874, "ncbigene:51024": 1875, "ncbigene:56477": 1876, "ncbigene:899": 1877, "ncbigene:5155": 1878, "ncbigene:2492": 1879, "ncbigene:2155": 1880, "ncbigene:356": 1881, "ncbigene:51098": 1882, "ncbigene:10152": 1883, "ncbigene:26245": 1884, "ncbigene:54518": 1885, "ncbigene:8854": 1886, "ncbigene:57120": 1887, "ncbigene:23705": 1888, "ncbigene:6389": 1889, "ncbigene:6272": 1890, "ncbigene:6003": 1891, "ncbigene:10332": 1892, "ncbigene:6837": 1893, "ncbigene:130399": 1894, "ncbigene:988": 1895, "ncbigene:8295": 1896, "ncbigene:7450": 1897, "ncbigene:6093": 1898, "ncbigene:26211": 1899, "ncbigene:3683": 1900, "pubchem.compound:3314": 1901, "ncbigene:8601": 1902, "pubchem.compound:4499": 1903, "ncbigene:5685": 1904, "ncbigene:22926": 1905, "ncbigene:26525": 1906, "ncbigene:54797": 1907, "ncbigene:7465": 1908, "ncbigene:9429": 1909, "ncbigene:3984": 1910, "ncbigene:28227": 1911, "ncbigene:8822": 1912, "ncbigene:10637": 1913, "ncbigene:219865": 1914, "ncbigene:1234": 1915, "ncbigene:6659": 1916, "ncbigene:8398": 1917, "ncbigene:8974": 1918, "ncbigene:54577": 1919, "ncbigene:7082": 1920, "ncbigene:9818": 1921, "ncbigene:8471": 1922, "ncbigene:10371": 1923, "ncbigene:8363": 1924, "ncbigene:30009": 1925, "ncbigene:26686": 1926, "ncbigene:1053": 1927, "ncbigene:10000": 1928, "ncbigene:6416": 1929, "ncbigene:7381": 1930, "ncbigene:217": 1931, "ncbigene:10827": 1932, "pubchem.compound:3059": 1933, "ncbigene:23063": 1934, "ncbigene:10517": 1935, "ncbigene:219417": 1936, "ncbigene:134083": 1937, "ncbigene:25780": 1938, "ncbigene:10730": 1939, "ncbigene:120065": 1940, "ncbigene:10681": 1941, "ncbigene:904": 1942, "ncbigene:3363": 1943, "ncbigene:390437": 1944, "ncbigene:1994": 1945, "ncbigene:10273": 1946, "ncbigene:6857": 1947, "ncbigene:58191": 1948, "ncbigene:392392": 1949, "ncbigene:51231": 1950, "ncbigene:120775": 1951, "pubchem.compound:2797": 1952, "ncbigene:331": 1953, "ncbigene:7431": 1954, "ncbigene:84790": 1955, "ncbigene:23636": 1956, "ncbigene:2316": 1957, "ncbigene:64377": 1958, "pubchem.compound:5282230": 1959, "ncbigene:5032": 1960, "pubchem.compound:637568": 1961, "ncbigene:2782": 1962, "ncbigene:219957": 1963, "ncbigene:3276": 1964, "ncbigene:9423": 1965, "ncbigene:29945": 1966, "ncbigene:144124": 1967, "ncbigene:26235": 1968, "ncbigene:4690": 1969, "ncbigene:79346": 1970, "ncbigene:55770": 1971, "ncbigene:7205": 1972, "ncbigene:5967": 1973, "ncbigene:6402": 1974, "ncbigene:8846": 1975, "pubchem.compound:5344": 1976, "ncbigene:107": 1977, "ncbigene:5175": 1978, "ncbigene:8440": 1979, "ncbigene:283189": 1980, "ncbigene:10800": 1981, "ncbigene:7391": 1982, "ncbigene:29894": 1983, "pubchem.compound:4030": 1984, "ncbigene:8480": 1985, "ncbigene:55869": 1986, "ncbigene:5268": 1987, "ncbigene:55166": 1988, "ncbigene:3952": 1989, "ncbigene:3636": 1990, "pubchem.compound:2092": 1991, "ncbigene:54538": 1992, "ncbigene:219541": 1993, "ncbigene:5609": 1994, "ncbigene:64121": 1995, "ncbigene:10148": 1996, "ncbigene:55131": 1997, "ncbigene:10726": 1998, "ncbigene:3384": 1999, "ncbigene:782": 2000, "ncbigene:351": 2001, "pubchem.compound:3826": 2002, "ncbigene:256144": 2003, "ncbigene:391107": 2004, "ncbigene:7187": 2005, "ncbigene:3579": 2006, "ncbigene:355": 2007, "ncbigene:127074": 2008, "ncbigene:3660": 2009, "ncbigene:254973": 2010, "ncbigene:7991": 2011, "ncbigene:3759": 2012, "ncbigene:4204": 2013, "ncbigene:10683": 2014, "ncbigene:5077": 2015, "ncbigene:64840": 2016, "ncbigene:3118": 2017, "ncbigene:51377": 2018, "ncbigene:5607": 2019, "ncbigene:10207": 2020, "ncbigene:283093": 2021, "ncbigene:51206": 2022, "ncbigene:9997": 2023, "ncbigene:54472": 2024, "ncbigene:1958": 2025, "ncbigene:81697": 2026, "ncbigene:441669": 2027, "ncbigene:390054": 2028, "ncbigene:7188": 2029, "ncbigene:109": 2030, "ncbigene:207": 2031, "ncbigene:27183": 2032, "ncbigene:1312": 2033, "ncbigene:403282": 2034, "ncbigene:7483": 2035, "ncbigene:9134": 2036, "ncbigene:7520": 2037, "ncbigene:7412": 2038, "ncbigene:7054": 2039, "ncbigene:5997": 2040, "ncbigene:81168": 2041, "ncbigene:6868": 2042, "ncbigene:7386": 2043, "ncbigene:153090": 2044, "ncbigene:4086": 2045, "ncbigene:6870": 2046, "ncbigene:10261": 2047, "ncbigene:5732": 2048, "ncbigene:22943": 2049, "ncbigene:8353": 2050, "ncbigene:285093": 2051, "ncbigene:64946": 2052, "ncbigene:2653": 2053, "ncbigene:1944": 2054, "ncbigene:100271849": 2055, "pubchem.compound:3948": 2056, "ncbigene:140775": 2057, "ncbigene:6366": 2058, "pubchem.compound:5983": 2059, "ncbigene:60559": 2060, "ncbigene:219487": 2061, "ncbigene:6223": 2062, "ncbigene:219965": 2063, "ncbigene:84823": 2064, "ncbigene:60490": 2065, "pubchem.compound:5070": 2066, "ncbigene:257397": 2067, "ncbigene:1487": 2068, "ncbigene:5720": 2069, "ncbigene:6387": 2070, "ncbigene:6811": 2071, "ncbigene:100506742": 2072, "ncbigene:51421": 2073, "ncbigene:1141": 2074, "ncbigene:138881": 2075, "ncbigene:8390": 2076, "pubchem.compound:34040": 2077, "ncbigene:3064": 2078, "ncbigene:1356": 2079, "ncbigene:9111": 2080, "ncbigene:5994": 2081, "ncbigene:3426": 2082, "ncbigene:389692": 2083, "ncbigene:5293": 2084, "ncbigene:7709": 2085, "ncbigene:3670": 2086, "ncbigene:10023": 2087, "ncbigene:55193": 2088, "ncbigene:391196": 2089, "ncbigene:1612": 2090, "ncbigene:79139": 2091, "ncbigene:1387": 2092, "ncbigene:2623": 2093, "pubchem.compound:4909": 2094, "ncbigene:257364": 2095, "ncbigene:406893": 2096, "ncbigene:8573": 2097, "ncbigene:8324": 2098, "ncbigene:5644": 2099, "ncbigene:3440": 2100, "ncbigene:7984": 2101, "ncbigene:8389": 2102, "ncbigene:3308": 2103, "ncbigene:2177": 2104, 