{"PAD": 0, "UNK": 1, "ncbigene:468": 2, "ncbigene:25865": 3, "ncbigene:79184": 4, "ncbigene:11140": 5, "ncbigene:2078": 6, "ncbigene:343563": 7, "pubchem.compound:3121": 8, "ncbigene:196528": 9, "ncbigene:1030": 10, "pubchem.compound:702": 11, "ncbigene:3274": 12, "pubchem.compound:2913": 13, "ncbigene:5037": 14, "ncbigene:2249": 15, "pubchem.compound:53232": 16, "ncbigene:3679": 17, "ncbigene:3303": 18, "ncbigene:6548": 19, "ncbigene:5867": 20, "ncbigene:1363": 21, "ncbigene:3691": 22, "pubchem.compound:3715": 23, "ncbigene:7704": 24, "ncbigene:5914": 25, "ncbigene:7444": 26, "pubchem.compound:4091": 27, "ncbigene:2323": 28, "ncbigene:891": 29, "ncbigene:80152": 30, "ncbigene:598": 31, "ncbigene:25780": 32, "ncbigene:10544": 33, "pubchem.compound:44093": 34, "ncbigene:1455": 35, "pubchem.compound:2708": 36, "ncbigene:2072": 37, "ncbigene:9776": 38, "ncbigene:1392": 39, "ncbigene:51586": 40, "ncbigene:134": 41, "pubchem.compound:145068": 42, "pubchem.compound:5983": 43, "pubchem.compound:6013": 44, "pubchem.compound:1548943": 45, "ncbigene:219959": 46, "ncbigene:5618": 47, "ncbigene:6422": 48, "ncbigene:143502": 49, "pubchem.compound:4594": 50, "ncbigene:8648": 51, "ncbigene:7849": 52, "ncbigene:786": 53, "ncbigene:10864": 54, "ncbigene:3606": 55, "ncbigene:2645": 56, "ncbigene:8738": 57, "pubchem.compound:448537": 58, "ncbigene:3717": 59, "ncbigene:288": 60, "ncbigene:6610": 61, "ncbigene:2081": 62, "ncbigene:341416": 63, "ncbigene:1581": 64, "pubchem.compound:5339": 65, "pubchem.compound:4011": 66, "ncbigene:79659": 67, "ncbigene:114609": 68, "ncbigene:1500": 69, "pubchem.compound:2083": 70, "ncbigene:5596": 71, "ncbigene:57580": 72, "pubchem.compound:16362": 73, "ncbigene:1437": 74, "ncbigene:55626": 75, "ncbigene:53342": 76, "pubchem.compound:1548887": 77, "ncbigene:54386": 78, "ncbigene:79658": 79, "ncbigene:6135": 80, "pubchem.compound:456201": 81, "ncbigene:403277": 82, "ncbigene:5783": 83, "ncbigene:6351": 84, "ncbigene:390883": 85, "ncbigene:991": 86, "ncbigene:11059": 87, "ncbigene:51308": 88, "ncbigene:55367": 89, "ncbigene:1756": 90, "ncbigene:1524": 91, "ncbigene:51529": 92, "ncbigene:6494": 93, "ncbigene:30844": 94, "ncbigene:9897": 95, "ncbigene:7124": 96, "pubchem.compound:6167": 97, "pubchem.compound:3547": 98, "ncbigene:1143": 99, "ncbigene:2869": 100, "pubchem.compound:444795": 101, "ncbigene:84667": 102, "ncbigene:3955": 103, "ncbigene:29882": 104, "pubchem.compound:2554": 105, "ncbigene:10971": 106, "pubchem.compound:4828": 107, "pubchem.compound:5284373": 108, "pubchem.compound:3463": 109, "ncbigene:7423": 110, "ncbigene:10019": 111, "ncbigene:8718": 112, "ncbigene:83447": 113, "pubchem.compound:3559": 114, "ncbigene:55664": 115, "ncbigene:11124": 116, "ncbigene:8613": 117, "ncbigene:2255": 118, "ncbigene:55312": 119, "pubchem.compound:5360373": 120, "pubchem.compound:3478": 121, "ncbigene:23327": 122, "pubchem.compound:9829523": 123, "ncbigene:5080": 124, "ncbigene:57405": 125, "ncbigene:390162": 126, "ncbigene:3635": 127, "ncbigene:2868": 128, "ncbigene:51330": 129, "ncbigene:9049": 130, "ncbigene:4085": 131, "ncbigene:9902": 132, "ncbigene:388531": 133, "ncbigene:1741": 134, "pubchem.compound:2265": 135, "ncbigene:9282": 136, "ncbigene:246184": 137, "pubchem.compound:4636": 138, "pubchem.compound:34359": 139, "ncbigene:7273": 140, "ncbigene:5885": 141, "ncbigene:5021": 142, "ncbigene:4323": 143, "pubchem.compound:4030": 144, "ncbigene:390066": 145, "ncbigene:22808": 146, "ncbigene:11258": 147, "ncbigene:390436": 148, "ncbigene:6872": 149, "ncbigene:7535": 150, "ncbigene:81848": 151, "ncbigene:442185": 152, "ncbigene:1288": 153, "ncbigene:6659": 154, "ncbigene:9040": 155, "ncbigene:1947": 156, "ncbigene:26189": 157, "pubchem.compound:2471": 158, "ncbigene:26538": 159, "pubchem.compound:4201": 160, "ncbigene:6750": 161, "pubchem.compound:3385": 162, "ncbigene:390063": 163, "pubchem.compound:3019": 164, "ncbigene:1244": 165, "ncbigene:5905": 166, "ncbigene:3305": 167, "ncbigene:1298": 168, "ncbigene:8633": 169, "ncbigene:291": 170, "pubchem.compound:12035": 171, "ncbigene:119678": 172, "ncbigene:1639": 173, "ncbigene:23421": 174, "pubchem.compound:5505": 175, "ncbigene:10892": 176, "ncbigene:5978": 177, "pubchem.compound:11625818": 178, "ncbigene:9103": 179, "ncbigene:3280": 180, "pubchem.compound:3157": 181, "ncbigene:5525": 182, "pubchem.compound:4184": 183, "ncbigene:6423": 184, "pubchem.compound:4943": 185, "ncbigene:7022": 186, "ncbigene:140609": 187, "ncbigene:4082": 188, "ncbigene:54738": 189, "ncbigene:902": 190, "ncbigene:4301": 191, "ncbigene:5896": 192, "ncbigene:7025": 193, "ncbigene:3339": 194, "ncbigene:23513": 195, "pubchem.compound:71360": 196, "pubchem.compound:3339": 197, "ncbigene:119694": 198, "ncbigene:3554": 199, "ncbigene:11200": 200, "ncbigene:1839": 201, "ncbigene:573": 202, "ncbigene:9965": 203, "pubchem.compound:10635": 204, "ncbigene:4435": 205, "ncbigene:6935": 206, "ncbigene:4192": 207, "ncbigene:3371": 208, "ncbigene:5586": 209, "ncbigene:29082": 210, "ncbigene:26246": 211, "ncbigene:10891": 212, "pubchem.compound:6918638": 213, "pubchem.compound:5593": 214, "ncbigene:54577": 215, "pubchem.compound:5095": 216, "ncbigene:84643": 217, "ncbigene:29124": 218, "ncbigene:1565": 219, "ncbigene:3112": 220, "ncbigene:9175": 221, "ncbigene:6837": 222, "ncbigene:50832": 223, "pubchem.compound:3488": 224, "ncbigene:2664": 225, "pubchem.compound:4761": 226, "ncbigene:729759": 227, "ncbigene:1285": 228, "ncbigene:7021": 229, "ncbigene:8536": 230, "ncbigene:109": 231, "pubchem.compound:5280453": 232, "ncbigene:8844": 233, "pubchem.compound:4775": 234, "ncbigene:4046": 235, "ncbigene:10368": 236, "ncbigene:343171": 237, "pubchem.compound:60854": 238, "ncbigene:115201": 239, "ncbigene:2678": 240, "ncbigene:10333": 241, "pubchem.compound:445643": 242, "ncbigene:8837": 243, "ncbigene:7434": 244, "ncbigene:10855": 245, "pubchem.compound:54454": 246, "pubchem.compound:5284616": 247, "pubchem.compound:5070": 248, "ncbigene:56300": 249, "ncbigene:2814": 250, "ncbigene:51122": 251, "ncbigene:79290": 252, "pubchem.compound:5283731": 253, "ncbigene:8878": 254, "ncbigene:2316": 255, "ncbigene:192111": 256, "ncbigene:84630": 257, "ncbigene:8590": 258, "pubchem.compound:4171": 259, "ncbigene:9064": 260, "ncbigene:6502": 261, "ncbigene:7905": 262, "pubchem.compound:3964": 263, "ncbigene:26496": 264, "pubchem.compound:5770": 265, "pubchem.compound:4830": 266, "ncbigene:403278": 267, "ncbigene:1292": 268, "ncbigene:144699": 269, "pubchem.compound:36314": 270, "pubchem.compound:3114": 271, "ncbigene:2246": 272, "ncbigene:1846": 273, "ncbigene:122706": 274, "ncbigene:905": 275, "ncbigene:10800": 276, "ncbigene:7538": 277, "pubchem.compound:5743": 278, "ncbigene:6585": 279, "pubchem.compound:4916": 280, "pubchem.compound:3341": 281, "ncbigene:1311": 282, "ncbigene:5983": 283, "ncbigene:7253": 284, "ncbigene:390195": 285, "ncbigene:1398": 286, "ncbigene:8085": 287, "ncbigene:7436": 288, "ncbigene:390072": 289, "ncbigene:112950": 290, "ncbigene:51196": 291, "ncbigene:388": 292, "ncbigene:1949": 293, "ncbigene:4920": 294, "ncbigene:9254": 295, "ncbigene:10371": 296, "pubchem.compound:5280343": 297, "ncbigene:64837": 298, "pubchem.compound:5284513": 299, "ncbigene:81470": 300, "ncbigene:51434": 301, "ncbigene:27006": 302, "ncbigene:5245": 303, "ncbigene:2254": 304, "ncbigene:4869": 305, "ncbigene:338662": 306, "ncbigene:347468": 307, "ncbigene:390061": 308, "ncbigene:6579": 309, "ncbigene:5744": 310, "pubchem.compound:3386": 311, "ncbigene:338674": 312, "ncbigene:401667": 313, "ncbigene:4952": 314, "ncbigene:128866": 315, "ncbigene:55811": 316, "ncbigene:219983": 317, "ncbigene:85417": 318, "pubchem.compound:3343": 319, "ncbigene:26272": 320, "ncbigene:5721": 321, "ncbigene:9468": 322, "ncbigene:3897": 323, "ncbigene:341799": 324, "ncbigene:9043": 325, "ncbigene:54821": 326, "ncbigene:10022": 327, "ncbigene:5228": 328, "ncbigene:8974": 329, "ncbigene:9046": 330, "ncbigene:2214": 331, "ncbigene:9146": 332, "ncbigene:131873": 333, "ncbigene:5734": 334, "ncbigene:3799": 335, "ncbigene:79017": 336, "ncbigene:79643": 337, "ncbigene:219469": 338, "ncbigene:11197": 339, "ncbigene:282770": 340, "pubchem.compound:4474": 341, "ncbigene:54543": 342, "pubchem.compound:33741": 343, "pubchem.compound:4235": 344, "ncbigene:8553": 345, "ncbigene:5157": 346, "ncbigene:25909": 347, "ncbigene:2252": 348, "ncbigene:6241": 349, "ncbigene:1063": 350, "pubchem.compound:3671": 351, "ncbigene:6696": 352, "ncbigene:387748": 353, "ncbigene:225689": 354, "pubchem.compound:5311181": 355, "ncbigene:1813": 356, "ncbigene:81341": 357, "ncbigene:8737": 358, "ncbigene:10121": 359, "ncbigene:26476": 360, "ncbigene:10603": 361, "ncbigene:53916": 362, "ncbigene:128239": 363, "pubchem.compound:4737": 364, "ncbigene:23265": 365, "ncbigene:5521": 366, "ncbigene:5701": 367, "ncbigene:10013": 368, "ncbigene:1540": 369, "ncbigene:6789": 370, "ncbigene:92421": 371, "ncbigene:23246": 372, "ncbigene:55920": 373, "ncbigene:2187": 374, "ncbigene:80781": 375, "ncbigene:125963": 376, "ncbigene:2317": 377, "ncbigene:2208": 378, "ncbigene:474382": 379, "ncbigene:2683": 380, "ncbigene:143282": 381, "ncbigene:10514": 382, "ncbigene:8546": 383, "ncbigene:338675": 384, "ncbigene:8829": 385, "ncbigene:6647": 386, "pubchem.compound:2315": 387, "ncbigene:3084": 388, "ncbigene:10392": 389, "ncbigene:1848": 390, "ncbigene:4927": 391, "ncbigene:7277": 392, "ncbigene:3569": 393, "ncbigene:7098": 394, "pubchem.compound:31703": 395, "ncbigene:2303": 396, "ncbigene:728": 397, "ncbigene:51652": 398, "ncbigene:6281": 399, "ncbigene:135948": 400, "ncbigene:127068": 401, "ncbigene:100126337": 402, "ncbigene:219958": 403, "ncbigene:6749": 404, "ncbigene:343170": 405, "ncbigene:79792": 406, "ncbigene:53944": 407, "ncbigene:7049": 408, "ncbigene:5901": 409, "ncbigene:284521": 410, "ncbigene:9874": 411, "ncbigene:1299": 412, "pubchem.compound:4211": 413, "ncbigene:1997": 414, "ncbigene:150681": 415, "ncbigene:54209": 416, "ncbigene:108": 417, "ncbigene:390649": 418, "ncbigene:10105": 419, "ncbigene:11284": 420, "pubchem.compound:5531": 421, "pubchem.compound:3162": 422, "ncbigene:5967": 423, "ncbigene:7060": 424, "ncbigene:6400": 425, "ncbigene:100526739": 426, "ncbigene:80310": 427, "ncbigene:1834": 428, "ncbigene:3312": 429, "ncbigene:2158": 430, "pubchem.compound:445354": 431, "ncbigene:823": 432, "ncbigene:6794": 433, "ncbigene:6865": 434, "ncbigene:664": 435, "ncbigene:10893": 436, "ncbigene:2161": 437, "ncbigene:11069": 438, "ncbigene:10376": 439, "ncbigene:6120": 440, "pubchem.compound:9444": 441, "pubchem.compound:2733526": 442, "ncbigene:1545": 443, "ncbigene:9700": 444, "ncbigene:8945": 445, "ncbigene:8720": 446, "ncbigene:8973": 447, "pubchem.compound:4911": 448, "ncbigene:9559": 449, "ncbigene:390167": 450, "ncbigene:219436": 451, "ncbigene:1291": 452, "pubchem.compound:4909": 453, "ncbigene:7392": 454, "ncbigene:701": 455, "ncbigene:10276": 456, "pubchem.compound:24826799": 457, "ncbigene:10059": 458, "ncbigene:5045": 459, "ncbigene:8440": 460, "ncbigene:55193": 461, "ncbigene:2810": 462, "ncbigene:93978": 463, "ncbigene:122748": 464, "ncbigene:57413": 465, "pubchem.compound:40692": 466, "ncbigene:1286": 467, "ncbigene:147968": 468, "ncbigene:50674": 469, "ncbigene:55781": 470, "ncbigene:1593": 471, "ncbigene:8481": 472, "pubchem.compound:5775": 473, "ncbigene:773": 474, "ncbigene:113": 475, "ncbigene:81858": 476, "ncbigene:5921": 477, "ncbigene:80199": 478, "ncbigene:3558": 479, "pubchem.compound:37542": 480, "ncbigene:392376": 481, "ncbigene:80233": 482, "ncbigene:51738": 483, "ncbigene:2596": 484, "ncbigene:7481": 485, "ncbigene:7205": 486, "ncbigene:407042": 487, "ncbigene:392309": 488, "ncbigene:26532": 489, "pubchem.compound:5360696": 490, "ncbigene:5300": 491, "pubchem.compound:2763": 492, "ncbigene:6554": 493, "ncbigene:6362": 494, "pubchem.compound:3446": 495, "ncbigene:917": 496, "ncbigene:57292": 497, "ncbigene:254783": 498, "ncbigene:847": 499, "ncbigene:119504": 500, "ncbigene:81930": 501, "ncbigene:5327": 502, "ncbigene:7472": 503, "ncbigene:199746": 504, "ncbigene:3815": 505, "pubchem.compound:54687": 506, "ncbigene:143503": 507, "ncbigene:2512": 508, "ncbigene:3777": 509, "ncbigene:8743": 510, "ncbigene:147111": 511, "ncbigene:3549": 512, "ncbigene:2322": 513, "ncbigene:5243": 514, "ncbigene:2968": 515, "ncbigene:7532": 516, "ncbigene:160622": 517, "ncbigene:51510": 518, "pubchem.compound:4114": 519, "ncbigene:88": 520, "ncbigene:119749": 521, "pubchem.compound:3372": 522, "ncbigene:25793": 523, "ncbigene:6272": 524, "ncbigene:57369": 525, "pubchem.compound:5745": 526, "ncbigene:89941": 527, "ncbigene:5071": 528, "ncbigene:391109": 529, "ncbigene:55558": 530, "ncbigene:9656": 531, "ncbigene:1139": 532, "ncbigene:4752": 533, "ncbigene:431704": 534, "pubchem.compound:4583": 535, "ncbigene:2925": 536, "ncbigene:23538": 537, "ncbigene:158131": 538, "ncbigene:8881": 539, "pubchem.compound:4748": 540, "ncbigene:55466": 541, "ncbigene:9882": 542, "ncbigene:8345": 543, "ncbigene:81099": 544, "ncbigene:9266": 545, "ncbigene:23439": 546, "ncbigene:23624": 547, "ncbigene:7153": 548, "ncbigene:6870": 549, "ncbigene:5322": 550, "pubchem.compound:3105": 551, "ncbigene:1551": 552, "ncbigene:151": 553, "ncbigene:890": 554, "ncbigene:4204": 555, "ncbigene:8363": 556, "ncbigene:122011": 557, "ncbigene:3766": 558, "ncbigene:283160": 559, "ncbigene:255626": 560, "pubchem.compound:40632": 561, "ncbigene:597": 562, "pubchem.compound:5073": 563, "ncbigene:7448": 564, "ncbigene:7791": 565, "ncbigene:7074": 566, "pubchem.compound:4168": 567, "ncbigene:55750": 568, "ncbigene:10975": 569, "ncbigene:27128": 570, "ncbigene:8454": 571, "ncbigene:219869": 572, "pubchem.compound:68617": 573, "ncbigene:91584": 574, "pubchem.compound:5311304": 575, "ncbigene:10156": 576, "ncbigene:219493": 577, "ncbigene:54892": 578, "ncbigene:10818": 579, "ncbigene:3125": 580, "ncbigene:282775": 581, "ncbigene:152831": 582, "ncbigene:2562": 583, "ncbigene:7531": 584, "ncbigene:8409": 585, "ncbigene:5050": 586, "ncbigene:29796": 587, "ncbigene:3082": 588, "ncbigene:219473": 589, "ncbigene:9611": 590, "ncbigene:9474": 591, "ncbigene:5529": 592, "ncbigene:2077": 593, "ncbigene:9063": 594, "ncbigene:81327": 595, "ncbigene:56829": 596, "ncbigene:3190": 597, "ncbigene:832": 598, "ncbigene:7913": 599, "ncbigene:51377": 600, "pubchem.compound:4912": 601, "ncbigene:11044": 602, "ncbigene:23063": 603, "ncbigene:596": 604, "ncbigene:26533": 605, "ncbigene:11040": 606, "ncbigene:10411": 607, "ncbigene:301": 608, "ncbigene:390077": 609, "pubchem.compound:39147": 610, "ncbigene:10128": 611, "ncbigene:1854": 612, "ncbigene:2637": 613, "ncbigene:4361": 614, "ncbigene:8742": 615, "ncbigene:407": 616, "ncbigene:2042": 617, "ncbigene:10403": 618, "ncbigene:6778": 619, "ncbigene:390882": 620, "ncbigene:55243": 621, "ncbigene:2774": 622, "ncbigene:7054": 623, "ncbigene:255743": 624, "pubchem.compound:4993": 625, "ncbigene:51305": 626, "ncbigene:8326": 627, "ncbigene:3459": 628, "ncbigene:26333": 629, "ncbigene:2901": 630, "ncbigene:1019": 631, "pubchem.compound:5311217": 632, "ncbigene:1852": 633, "ncbigene:302": 634, "ncbigene:1857": 635, "ncbigene:6425": 636, "ncbigene:9265": 637, "ncbigene:5706": 638, "ncbigene:5265": 639, "ncbigene:144125": 640, "ncbigene:8331": 641, "ncbigene:1020": 642, "ncbigene:91582": 643, "pubchem.compound:3676": 644, "ncbigene:10398": 645, "ncbigene:7410": 646, "ncbigene:4839": 647, "ncbigene:2212": 648, "ncbigene:7398": 649, "ncbigene:1088": 650, "ncbigene:10533": 651, "ncbigene:5597": 652, "ncbigene:2872": 653, "ncbigene:6343": 654, "ncbigene:1758": 655, "ncbigene:55081": 656, "ncbigene:7414": 657, "ncbigene:54205": 658, "ncbigene:81442": 659, "ncbigene:403273": 660, "ncbigene:27071": 661, "ncbigene:10197": 662, "ncbigene:102724594": 663, "ncbigene:4050": 664, "ncbigene:668": 665, "pubchem.compound:8226": 666, "ncbigene:5753": 667, "ncbigene:7991": 668, "ncbigene:8531": 669, "ncbigene:57393": 670, "ncbigene:7143": 671, "pubchem.compound:441074": 672, "ncbigene:5599": 673, "ncbigene:25970": 674, "ncbigene:10670": 675, "ncbigene:1845": 676, "ncbigene:105369241": 677, "ncbigene:7184": 678, "ncbigene:1364": 679, "ncbigene:4000": 680, "ncbigene:2243": 681, "ncbigene:728929": 682, "ncbigene:2113": 683, "ncbigene:1859": 684, "ncbigene:55839": 685, "ncbigene:26696": 686, "ncbigene:4049": 687, "ncbigene:5818": 688, "ncbigene:781": 689, "pubchem.compound:4477": 690, "ncbigene:219986": 691, "ncbigene:4352": 692, "ncbigene:9365": 693, "pubchem.compound:5280723": 694, "ncbigene:79345": 695, "ncbigene:5606": 696, "ncbigene:7405": 697, "pubchem.compound:5833": 698, "ncbigene:604": 699, "ncbigene:1998": 700, "ncbigene:219875": 701, "ncbigene:83540": 702, "ncbigene:2068": 703, "ncbigene:55233": 704, "ncbigene:119774": 705, "ncbigene:5580": 706, "ncbigene:10664": 707, "ncbigene:5729": 708, "ncbigene:56656": 709, "ncbigene:4908": 710, "ncbigene:26291": 711, "ncbigene:51100": 712, "ncbigene:138882": 713, "ncbigene:346517": 714, "ncbigene:6003": 715, "ncbigene:5861": 716, "ncbigene:11184": 717, "ncbigene:27152": 718, "ncbigene:4485": 719, "ncbigene:25906": 720, "ncbigene:26539": 721, "ncbigene:4090": 722, "ncbigene:5922": 723, "ncbigene:4760": 724, "ncbigene:51231": 725, "ncbigene:5144": 726, "ncbigene:148": 727, "ncbigene:50649": 728, "ncbigene:1072": 729, "ncbigene:4821": 730, "ncbigene:390321": 731, "ncbigene:9547": 732, "ncbigene:283110": 733, "ncbigene:26166": 734, "ncbigene:119695": 735, "ncbigene:3426": 736, "ncbigene:3759": 737, "ncbigene:390151": 738, "pubchem.compound:3961": 739, "ncbigene:256297": 740, "ncbigene:1644": 741, "ncbigene:5902": 742, "ncbigene:2944": 743, "ncbigene:91768": 744, "ncbigene:9134": 745, "ncbigene:10152": 746, "ncbigene:4137": 747, "ncbigene:8773": 748, "ncbigene:392390": 749, "ncbigene:341152": 750, "ncbigene:9971": 751, "ncbigene:5916": 752, "ncbigene:343172": 753, "ncbigene:382": 754, "ncbigene:8312": 755, "ncbigene:7159": 756, "ncbigene:287": 757, "ncbigene:1003": 758, "pubchem.compound:55245": 759, "ncbigene:3914": 760, "pubchem.compound:564": 761, "ncbigene:4193": 762, "ncbigene:84142": 763, "ncbigene:3416": 764, "ncbigene:56616": 765, "ncbigene:11315": 766, "ncbigene:9982": 767, "ncbigene:5998": 768, "ncbigene:1613": 769, "ncbigene:3329": 770, "ncbigene:6357": 771, "ncbigene:9441": 772, "ncbigene:254786": 773, "ncbigene:6261": 774, "ncbigene:9113": 775, "ncbigene:26160": 776, "ncbigene:5328": 777, "ncbigene:1080": 778, "ncbigene:83888": 779, "ncbigene:9246": 780, "ncbigene:8131": 781, "ncbigene:81466": 782, "ncbigene:3113": 783, "ncbigene:2938": 784, "ncbigene:5663": 785, "ncbigene:26268": 786, "pubchem.compound:3117": 787, "ncbigene:959": 788, "ncbigene:1235": 789, "ncbigene:8607": 790, "pubchem.compound:3652": 791, "ncbigene:8452": 792, "ncbigene:2739": 793, "ncbigene:403253": 794, "ncbigene:7869": 795, "ncbigene:9530": 796, "ncbigene:1962": 797, "ncbigene:811": 798, "ncbigene:1945": 799, "ncbigene:106821730": 800, "ncbigene:22914": 801, "ncbigene:27091": 802, "ncbigene:390442": 803, "ncbigene:2864": 804, "ncbigene:10009": 805, "ncbigene:3357": 806, "ncbigene:3574": 807, "ncbigene:25825": 808, "pubchem.compound:5472": 809, "ncbigene:6822": 810, "ncbigene:7476": 811, "ncbigene:4325": 812, "ncbigene:390148": 813, "ncbigene:4830": 814, "ncbigene:25759": 815, "ncbigene:2657": 816, "ncbigene:4225": 817, "ncbigene:93661": 818, "ncbigene:26263": 819, "ncbigene:8100": 820, "ncbigene:64769": 821, "ncbigene:4092": 822, "ncbigene:11198": 823, "ncbigene:10283": 824, "ncbigene:1514": 825, "ncbigene:1496": 826, "ncbigene:5522": 827, "ncbigene:7305": 828, "ncbigene:6711": 829, "ncbigene:442186": 830, "ncbigene:441670": 831, "ncbigene:57498": 832, "ncbigene:6249": 833, "ncbigene:1520": 834, "ncbigene:2050": 835, "ncbigene:26686": 836, "ncbigene:3796": 837, "ncbigene:221035": 838, "ncbigene:5984": 839, "ncbigene:390083": 840, "ncbigene:9455": 841, "ncbigene:6356": 842, "pubchem.compound:3958": 843, "ncbigene:64105": 844, "ncbigene:81671": 845, "ncbigene:1729": 846, "ncbigene:51776": 847, "ncbigene:390326": 848, "ncbigene:6543": 849, "ncbigene:6500": 850, "ncbigene:26248": 851, "ncbigene:121130": 852, "ncbigene:128360": 853, "ncbigene:83595": 854, "ncbigene:4067": 855, "ncbigene:5979": 856, "ncbigene:4326": 857, "pubchem.compound:9904": 858, "ncbigene:9101": 859, "ncbigene:5649": 860, "ncbigene:1025": 861, "ncbigene:3394": 862, "ncbigene:3295": 863, "ncbigene:247": 864, "ncbigene:140803": 865, "ncbigene:5587": 866, "ncbigene:6648": 867, "ncbigene:1509": 868, "ncbigene:89832": 869, "ncbigene:4012": 870, "pubchem.compound:5330286": 871, "ncbigene:51343": 872, "ncbigene:7517": 873, "ncbigene:64109": 874, "ncbigene:3301": 875, "ncbigene:79490": 876, "ncbigene:2965": 877, "ncbigene:9350": 878, "ncbigene:81318": 879, "ncbigene:127608": 880, "ncbigene:10454": 881, "ncbigene:7048": 882, "ncbigene:3925": 883, "ncbigene:5595": 884, "ncbigene:79334": 885, "ncbigene:23322": 886, "ncbigene:51807": 887, "ncbigene:9322": 888, "ncbigene:6402": 889, "ncbigene:54903": 890, "ncbigene:8856": 891, "ncbigene:390058": 892, "ncbigene:6622": 893, "ncbigene:5293": 894, "ncbigene:341568": 895, "ncbigene:401992": 896, "pubchem.compound:3108": 897, "ncbigene:1282": 898, "ncbigene:9735": 899, "pubchem.compound:6230": 900, "ncbigene:8315": 901, "ncbigene:256148": 902, "ncbigene:128366": 903, "ncbigene:50937": 904, "ncbigene:10912": 905, "ncbigene:390144": 906, "pubchem.compound:6215": 907, "ncbigene:26341": 908, "ncbigene:3482": 909, "ncbigene:80854": 910, "ncbigene:220134": 911, "ncbigene:391192": 912, "ncbigene:64094": 913, "ncbigene:3020": 914, "ncbigene:3397": 915, "ncbigene:5624": 916, "ncbigene:672": 917, "ncbigene:171392": 918, "ncbigene:5698": 919, "ncbigene:10413": 920, "ncbigene:914": 921, "ncbigene:7386": 922, "ncbigene:4322": 923, "ncbigene:7299": 924, "ncbigene:119687": 925, "ncbigene:390082": 926, "ncbigene:9181": 927, "ncbigene:6392": 928, "ncbigene:9150": 929, "ncbigene:3973": 930, "ncbigene:182": 931, "ncbigene:85480": 932, "pubchem.compound:4485": 933, "ncbigene:11345": 934, "ncbigene:4294": 935, "ncbigene:4018": 936, "ncbigene:10135": 937, "ncbigene:441639": 938, "ncbigene:2729": 939, "ncbigene:1844": 940, "ncbigene:2268": 941, "ncbigene:27289": 942, "ncbigene:7480": 943, "pubchem.compound:4078": 944, "ncbigene:887": 945, "ncbigene:22853": 946, "ncbigene:200081": 947, "ncbigene:4680": 948, "ncbigene:403239": 949, "ncbigene:5368": 950, "pubchem.compound:4649": 951, "ncbigene:116442": 952, "pubchem.compound:5280360": 953, "ncbigene:27302": 954, "ncbigene:2697": 955, "ncbigene:7185": 956, "ncbigene:390261": 957, "ncbigene:9131": 958, "ncbigene:119772": 959, "ncbigene:9821": 960, "ncbigene:10193": 961, "ncbigene:8846": 962, "ncbigene:7350": 963, "ncbigene:3689": 964, "ncbigene:5694": 965, "pubchem.compound:5281004": 966, "pubchem.compound:3396": 967, "ncbigene:89": 968, "ncbigene:390079": 969, "ncbigene:219870": 970, "ncbigene:56938": 971, "ncbigene:1488": 972, "ncbigene:7006": 973, "ncbigene:55437": 974, "ncbigene:3912": 975, "ncbigene:55526": 976, "pubchem.compound:55191": 977, "ncbigene:55072": 978, "ncbigene:197342": 979, "ncbigene:59285": 980, "ncbigene:6899": 981, "ncbigene:9212": 982, "ncbigene:59307": 983, "ncbigene:120796": 984, "ncbigene:1136": 985, "ncbigene:567": 986, "ncbigene:26188": 987, "ncbigene:283111": 988, "ncbigene:81448": 989, "ncbigene:8822": 990, "ncbigene:125958": 991, "ncbigene:390265": 992, "ncbigene:26281": 993, "ncbigene:390155": 994, "pubchem.compound:68870": 995, "ncbigene:442184": 996, "ncbigene:8555": 997, "ncbigene:10850": 998, "ncbigene:7533": 999, "ncbigene:3560": 1000, "ncbigene:3611": 1001, "ncbigene:50846": 1002, "pubchem.compound:20279": 1003, "ncbigene:3013": 1004, "ncbigene:6792": 1005, "ncbigene:3798": 1006, "ncbigene:2787": 1007, "ncbigene:1069": 1008, "pubchem.compound:60198": 1009, "ncbigene:152": 1010, "ncbigene:5329": 1011, "ncbigene:3297": 1012, "ncbigene:286362": 1013, "ncbigene:3561": 1014, "ncbigene:51224": 1015, "ncbigene:391211": 1016, "ncbigene:197259": 1017, "ncbigene:27445": 1018, "ncbigene:6774": 1019, "ncbigene:7709": 1020, "ncbigene:920": 1021, "ncbigene:9223": 1022, "ncbigene:1909": 1023, "ncbigene:26682": 1024, "ncbigene:7059": 1025, "ncbigene:3310": 1026, "ncbigene:153": 1027, "ncbigene:1808": 1028, "ncbigene:5894": 1029, "ncbigene:1277": 1030, "ncbigene:50615": 1031, "ncbigene:55908": 1032, "ncbigene:26585": 1033, "ncbigene:7056": 1034, "ncbigene:27154": 1035, "ncbigene:5055": 1036, "ncbigene:5934": 1037, "ncbigene:25942": 1038, "ncbigene:9093": 1039, "ncbigene:699": 1040, "ncbigene:3562": 1041, "ncbigene:27183": 1042, "ncbigene:286826": 1043, "ncbigene:10251": 1044, "ncbigene:5469": 1045, "ncbigene:3566": 1046, "ncbigene:317": 1047, "ncbigene:401541": 1048, "ncbigene:146057": 1049, "ncbigene:5289": 1050, "ncbigene:257364": 1051, "ncbigene:151648": 1052, "ncbigene:3384": 1053, "ncbigene:4991": 1054, "ncbigene:5295": 1055, "ncbigene:84971": 1056, "ncbigene:390038": 1057, "ncbigene:898": 1058, "ncbigene:4207": 1059, "ncbigene:27043": 1060, "pubchem.compound:4158": 1061, "ncbigene:11213": 1062, "ncbigene:348235": 1063, "ncbigene:462": 1064, "ncbigene:56924": 1065, "ncbigene:10370": 1066, "ncbigene:4593": 1067, "ncbigene:2033": 1068, "ncbigene:28514": 1069, "ncbigene:5741": 1070, "ncbigene:6883": 1071, "ncbigene:219432": 1072, "ncbigene:4277": 1073, "ncbigene:64682": 1074, "ncbigene:1022": 1075, "ncbigene:389090": 1076, "ncbigene:27179": 1077, "ncbigene:81392": 1078, "ncbigene:8817": 1079, "ncbigene:10298": 1080, "ncbigene:3127": 1081, "ncbigene:1501": 1082, "ncbigene:79682": 1083, "ncbigene:1280": 1084, "ncbigene:10728": 1085, "ncbigene:56034": 1086, "pubchem.compound:3476": 1087, "ncbigene:6124": 1088, "pubchem.compound:6047": 1089, "ncbigene:10592": 1090, "ncbigene:55502": 1091, "ncbigene:5742": 1092, "ncbigene:57154": 1093, "ncbigene:8655": 1094, "ncbigene:7294": 1095, "ncbigene:3816": 1096, "ncbigene:9454": 1097, "ncbigene:5034": 1098, "ncbigene:26664": 1099, "ncbigene:3676": 1100, "ncbigene:1297": 1101, "ncbigene:1796": 1102, "ncbigene:3559": 1103, "ncbigene:7545": 1104, "ncbigene:343406": 1105, "ncbigene:256076": 1106, "ncbigene:27005": 1107, "pubchem.compound:36462": 1108, "ncbigene:55143": 1109, "ncbigene:135946": 1110, "ncbigene:504191": 1111, "ncbigene:4666": 1112, "ncbigene:602": 1113, "ncbigene:2909": 1114, "ncbigene:30849": 1115, "ncbigene:9372": 1116, "ncbigene:89953": 1117, "pubchem.compound:57363": 1118, "ncbigene:2248": 1119, "ncbigene:857": 1120, "ncbigene:89780": 1121, "ncbigene:9970": 1122, "ncbigene:26648": 1123, "ncbigene:341418": 1124, "ncbigene:30011": 1125, "ncbigene:140735": 1126, "ncbigene:128371": 1127, "ncbigene:10261": 1128, "ncbigene:1994": 1129, "pubchem.compound:2796": 1130, "ncbigene:1794": 1131, "ncbigene:10616": 1132, "ncbigene:4992": 1133, "ncbigene:5159": 1134, "ncbigene:219873": 1135, "ncbigene:146956": 1136, "ncbigene:8786": 1137, "ncbigene:132660": 1138, "ncbigene:55706": 1139, "ncbigene:57144": 1140, "ncbigene:23002": 1141, "ncbigene:367": 1142, "ncbigene:84516": 1143, "ncbigene:26037": 1144, "ncbigene:9235": 1145, "ncbigene:10599": 1146, "ncbigene:3587": 1147, "ncbigene:28227": 1148, "ncbigene:3557": 1149, "ncbigene:10769": 1150, "ncbigene:2069": 1151, "ncbigene:10049": 1152, "ncbigene:56413": 1153, "ncbigene:390093": 1154, "ncbigene:54845": 1155, "ncbigene:81282": 1156, "ncbigene:1211": 1157, "ncbigene:1230": 1158, "ncbigene:8729": 1159, "ncbigene:51397": 1160, "ncbigene:7080": 1161, "ncbigene:2319": 1162, "ncbigene:51497": 1163, "pubchem.compound:4497": 1164, "ncbigene:8458": 1165, "ncbigene:6716": 1166, "ncbigene:5594": 1167, "ncbigene:23225": 1168, "ncbigene:151246": 1169, "ncbigene:640": 1170, "ncbigene:121275": 1171, "ncbigene:1944": 1172, "ncbigene:6091": 1173, "ncbigene:22919": 1174, "ncbigene:5996": 1175, "ncbigene:390036": 1176, "ncbigene:128367": 1177, "ncbigene:347168": 1178, "ncbigene:4605": 1179, "ncbigene:403257": 1180, "ncbigene:23621": 1181, "ncbigene:26530": 1182, "ncbigene:390152": 1183, "ncbigene:203228": 1184, "ncbigene:4487": 1185, "ncbigene:11130": 1186, "ncbigene:837": 1187, "ncbigene:9140": 1188, "ncbigene:119764": 1189, "ncbigene:2056": 1190, "ncbigene:54908": 1191, "ncbigene:8334": 1192, "ncbigene:390067": 1193, "ncbigene:7867": 1194, "pubchem.compound:34040": 1195, "ncbigene:10284": 1196, "ncbigene:5799": 1197, "ncbigene:3111": 1198, "ncbigene:5081": 1199, "ncbigene:10011": 1200, "ncbigene:54820": 1201, "ncbigene:284": 1202, "ncbigene:23308": 1203, "ncbigene:3185": 1204, "ncbigene:57105": 1205, "ncbigene:2261": 1206, "ncbigene:3978": 1207, "ncbigene:84938": 1208, "ncbigene:5709": 1209, "ncbigene:9414": 1210, "ncbigene:9456": 1211, "ncbigene:1460": 1212, "ncbigene:3556": 1213, "pubchem.compound:5282230": 1214, "ncbigene:392391": 1215, "ncbigene:8854": 1216, "ncbigene:3990": 1217, "ncbigene:8900": 1218, "ncbigene:80144": 1219, "ncbigene:7186": 1220, "ncbigene:4993": 1221, "ncbigene:64840": 1222, "ncbigene:1604": 1223, "ncbigene:2250": 1224, "pubchem.compound:5362129": 1225, "ncbigene:9765": 1226, "ncbigene:3709": 1227, "pubchem.compound:5426": 1228, "ncbigene:341276": 1229, "ncbigene:102": 1230, "ncbigene:26212": 1231, "ncbigene:8861": 1232, "ncbigene:389": 1233, "ncbigene:2811": 1234, "ncbigene:10131": 1235, "ncbigene:6323": 1236, "ncbigene:26267": 1237, "ncbigene:26524": 1238, "ncbigene:3326": 1239, "ncbigene:5547": 1240, "ncbigene:403284": 1241, "ncbigene:7484": 1242, "ncbigene:79473": 1243, "ncbigene:10641": 1244, "ncbigene:3600": 1245, "ncbigene:3760": 1246, "ncbigene:440567": 1247, "ncbigene:401666": 1248, "ncbigene:6376": 1249, "pubchem.compound:54678486": 1250, "ncbigene:5986": 1251, "pubchem.compound:3948": 1252, "ncbigene:3115": 1253, "ncbigene:81696": 1254, "ncbigene:2049": 1255, "ncbigene:292": 1256, "pubchem.compound:2477": 1257, "ncbigene:9444": 1258, "ncbigene:10631": 1259, "ncbigene:79837": 1260, "ncbigene:83666": 1261, "ncbigene:55255": 1262, "ncbigene:23533": 1263, "ncbigene:119679": 1264, "ncbigene:8826": 1265, "ncbigene:2175": 1266, "ncbigene:390142": 1267, "ncbigene:629": 1268, "ncbigene:930": 1269, "ncbigene:8658": 1270, "ncbigene:7534": 1271, "ncbigene:81565": 1272, "ncbigene:4738": 1273, "pubchem.compound:30323": 1274, "ncbigene:7200": 1275, "ncbigene:3972": 1276, "ncbigene:6404": 1277, "ncbigene:4868": 1278, "ncbigene:6519": 1279, "ncbigene:118471": 1280, "ncbigene:57007": 1281, "ncbigene:1728": 1282, "ncbigene:60673": 1283, "ncbigene:22824": 1284, "ncbigene:219453": 1285, "ncbigene:85407": 1286, "ncbigene:23389": 1287, "ncbigene:1128": 1288, "ncbigene:390059": 1289, "ncbigene:1943": 1290, "ncbigene:154810": 1291, "ncbigene:2597": 1292, "ncbigene:442361": 1293, "ncbigene:27243": 1294, "ncbigene:441911": 1295, "ncbigene:8631": 1296, "ncbigene:146330": 1297, "ncbigene:9627": 1298, "ncbigene:1742": 1299, "pubchem.compound:107807": 1300, "ncbigene:3444": 1301, "ncbigene:864": 1302, "ncbigene:7332": 1303, "ncbigene:126541": 1304, "ncbigene:9967": 1305, "ncbigene:3575": 1306, "ncbigene:6361": 1307, "ncbigene:5048": 1308, "ncbigene:838": 1309, "ncbigene:4995": 1310, "ncbigene:118788": 1311, "ncbigene:3818": 1312, "ncbigene:9846": 1313, "ncbigene:1843": 1314, "ncbigene:6374": 1315, "ncbigene:26338": 1316, "ncbigene:390181": 1317, "ncbigene:3381": 1318, "ncbigene:896": 1319, "ncbigene:10207": 1320, "ncbigene:114548": 1321, "ncbigene:716": 1322, "ncbigene:1213": 1323, "ncbigene:5334": 1324, "ncbigene:8732": 1325, "ncbigene:51143": 1326, "ncbigene:6477": 1327, "ncbigene:5015": 1328, "ncbigene:5801": 1329, "ncbigene:84254": 1330, "ncbigene:2296": 1331, "ncbigene:6452": 1332, "ncbigene:26270": 1333, "ncbigene:1312": 1334, "ncbigene:401993": 1335, "ncbigene:4838": 1336, "ncbigene:6529": 1337, "ncbigene:3359": 1338, "ncbigene:6364": 1339, "ncbigene:9099": 1340, "ncbigene:93611": 1341, "ncbigene:6660": 1342, "ncbigene:5149": 1343, "ncbigene:2817": 1344, "ncbigene:948": 1345, "ncbigene:138802": 1346, "ncbigene:9126": 1347, "ncbigene:51755": 1348, "ncbigene:1781": 1349, "ncbigene:346525": 1350, "ncbigene:283297": 1351, "ncbigene:1287": 1352, "ncbigene:1232": 1353, "ncbigene:1137": 1354, "ncbigene:3831": 1355, "ncbigene:206358": 1356, "ncbigene:8714": 1357, "pubchem.compound:2797": 1358, "ncbigene:8556": 1359, "ncbigene:5690": 1360, "ncbigene:4615": 1361, "ncbigene:26534": 1362, "ncbigene:1917": 1363, "ncbigene:6367": 1364, "ncbigene:57568": 1365, "ncbigene:390323": 1366, "ncbigene:3597": 1367, "ncbigene:23198": 1368, "pubchem.compound:126941": 1369, "ncbigene:54797": 1370, "ncbigene:6257": 1371, "ncbigene:6372": 1372, "ncbigene:7482": 1373, "ncbigene:26086": 1374, "ncbigene:8673": 1375, "ncbigene:5583": 1376, "ncbigene:2492": 1377, "ncbigene:391195": 1378, "ncbigene:1676": 1379, "ncbigene:1780": 1380, "ncbigene:7424": 1381, "ncbigene:283807": 1382, "ncbigene:5745": 1383, "ncbigene:7272": 1384, "ncbigene:442191": 1385, "ncbigene:6348": 1386, "ncbigene:7252": 1387, "ncbigene:4762": 1388, "ncbigene:7307": 1389, "ncbigene:255725": 1390, "ncbigene:285231": 1391, "ncbigene:6382": 1392, "ncbigene:5645": 1393, "ncbigene:8462": 1394, "ncbigene:713": 1395, "ncbigene:3694": 1396, "ncbigene:2044": 1397, "ncbigene:100271849": 1398, "ncbigene:2151": 1399, "ncbigene:51098": 1400, "ncbigene:283092": 1401, "ncbigene:4093": 1402, "ncbigene:5423": 1403, "ncbigene:3949": 1404, "ncbigene:1730": 1405, "ncbigene:26735": 1406, "ncbigene:79155": 1407, "pubchem.compound:2375": 1408, "ncbigene:10393": 1409, "ncbigene:89845": 1410, "ncbigene:22800": 1411, "ncbigene:1140": 1412, "ncbigene:2852": 1413, "ncbigene:7005": 1414, "ncbigene:26693": 1415, "ncbigene:3119": 1416, "ncbigene:8388": 1417, "ncbigene:8353": 1418, "ncbigene:5981": 1419, "ncbigene:1869": 1420, "ncbigene:5156": 1421, "ncbigene:79541": 1422, "ncbigene:81328": 1423, "ncbigene:284383": 1424, "ncbigene:57082": 1425, "ncbigene:7182": 1426, "ncbigene:774": 1427, "ncbigene:122740": 1428, "ncbigene:3269": 1429, "ncbigene:5644": 1430, "ncbigene:3824": 1431, "ncbigene:254879": 1432, "ncbigene:64145": 1433, "ncbigene:28964": 1434, "ncbigene:785": 1435, "ncbigene:3710": 1436, "ncbigene:5862": 1437, "pubchem.compound:457193": 1438, "ncbigene:30835": 1439, "ncbigene:1969": 1440, "ncbigene:9871": 1441, "ncbigene:5923": 1442, "ncbigene:10762": 1443, "ncbigene:5700": 1444, "ncbigene:3953": 1445, "ncbigene:6612": 1446, "ncbigene:79861": 1447, "ncbigene:127069": 1448, "ncbigene:282763": 1449, "ncbigene:1783": 1450, "ncbigene:3682": 1451, "ncbigene:7181": 1452, "ncbigene:7804": 1453, "ncbigene:1326": 1454, "ncbigene:7204": 1455, "ncbigene:8471": 1456, "ncbigene:115727": 1457, "pubchem.compound:3397": 1458, "ncbigene:341": 1459, "ncbigene:441933": 1460, "ncbigene:7321": 1461, "ncbigene:3765": 1462, "ncbigene:25847": 1463, "ncbigene:8867": 1464, "ncbigene:29844": 1465, "ncbigene:256892": 1466, "ncbigene:26525": 1467, "ncbigene:1281": 1468, "ncbigene:2626": 1469, "ncbigene:93323": 1470, "ncbigene:558": 1471, "ncbigene:2668": 1472, "ncbigene:390327": 1473, "ncbigene:7075": 1474, "ncbigene:23122": 1475, "ncbigene:9230": 1476, "ncbigene:26271": 1477, "ncbigene:710": 1478, "ncbigene:9429": 1479, "ncbigene:219960": 1480, "pubchem.compound:2092": 1481, "ncbigene:27316": 1482, "ncbigene:441925": 1483, "ncbigene:64786": 1484, "ncbigene:2242": 1485, "ncbigene:3108": 1486, "ncbigene:1062": 1487, "ncbigene:3800": 1488, "ncbigene:8074": 1489, "ncbigene:4771": 1490, "ncbigene:135250": 1491, "ncbigene:10673": 1492, "ncbigene:57670": 1493, "ncbigene:55970": 1494, "ncbigene:120586": 1495, "pubchem.compound:16231": 1496, "ncbigene:10636": 1497, "ncbigene:80346": 1498, "ncbigene:9169": 1499, "ncbigene:8812": 1500, "ncbigene:3822": 1501, "ncbigene:5771": 1502, "ncbigene:653166": 1503, "ncbigene:2244": 1504, "ncbigene:204851": 1505, "ncbigene:25999": 1506, "ncbigene:2159": 1507, "ncbigene:79339": 1508, "ncbigene:83939": 1509, "ncbigene:3791": 1510, "ncbigene:3375": 1511, "ncbigene:7994": 1512, "ncbigene:79317": 1513, "ncbigene:23373": 1514, "ncbigene:3122": 1515, "ncbigene:65003": 1516, "pubchem.compound:3365": 1517, "ncbigene:219464": 1518, "ncbigene:2534": 1519, "ncbigene:2889": 1520, "ncbigene:8386": 1521, "ncbigene:293": 1522, "ncbigene:120793": 1523, "ncbigene:6925": 1524, "ncbigene:127077": 1525, "ncbigene:3480": 1526, "ncbigene:79501": 1527, "ncbigene:90865": 1528, "ncbigene:5648": 1529, "pubchem.compound:13109": 1530, "ncbigene:5297": 1531, "ncbigene:2251": 1532, "ncbigene:22999": 1533, "ncbigene:5551": 1534, "ncbigene:25897": 1535, "ncbigene:3178": 1536, "ncbigene:1378": 1537, "ncbigene:6911": 1538, "ncbigene:2277": 1539, "ncbigene:377": 1540, "ncbigene:8394": 1541, "ncbigene:2071": 1542, "ncbigene:53358": 1543, "ncbigene:2178": 1544, "ncbigene:25936": 1545, "ncbigene:84883": 1546, "ncbigene:23224": 1547, "ncbigene:4060": 1548, "ncbigene:11076": 1549, "ncbigene:9630": 1550, "ncbigene:84126": 1551, "ncbigene:5621": 1552, "ncbigene:2737": 1553, "ncbigene:2705": 1554, "ncbigene:8516": 1555, "ncbigene:694": 1556, "ncbigene:51588": 1557, "ncbigene:135941": 1558, "ncbigene:9412": 1559, "ncbigene:2967": 1560, "ncbigene:25978": 1561, "ncbigene:390199": 1562, "pubchem.compound:3647": 1563, "ncbigene:93589": 1564, "ncbigene:23705": 1565, "ncbigene:581": 1566, "ncbigene:10540": 1567, "ncbigene:26740": 1568, "ncbigene:8437": 1569, "ncbigene:29119": 1570, "ncbigene:240": 1571, "ncbigene:195814": 1572, "ncbigene:81797": 1573, "ncbigene:8550": 1574, "ncbigene:3814": 1575, "ncbigene:149233": 1576, "ncbigene:60559": 1577, "ncbigene:170954": 1578, "ncbigene:132884": 1579, "pubchem.compound:3957": 1580, "ncbigene:162998": 1581, "pubchem.compound:39562": 1582, "ncbigene:7128": 1583, "ncbigene:94": 1584, "ncbigene:5573": 1585, "ncbigene:6097": 1586, "ncbigene:3624": 1587, "ncbigene:26119": 1588, "ncbigene:9968": 1589, "ncbigene:114907": 1590, "ncbigene:3921": 1591, "ncbigene:56957": 1592, "ncbigene:140775": 1593, "pubchem.compound:10607": 1594, "ncbigene:9447": 1595, "ncbigene:4846": 1596, "pubchem.compound:4976": 1597, "ncbigene:10565": 1598, "pubchem.compound:6726": 1599, "ncbigene:7786": 1600, "ncbigene:54822": 1601, "ncbigene:26259": 1602, "ncbigene:2266": 1603, "ncbigene:2946": 1604, "ncbigene:79295": 1605, "ncbigene:8792": 1606, "ncbigene:9351": 1607, "ncbigene:64127": 1608, "ncbigene:8823": 1609, "ncbigene:390157": 1610, "ncbigene:9542": 1611, "ncbigene:1237": 1612, "pubchem.compound:2200": 1613, "ncbigene:375790": 1614, "ncbigene:23368": 1615, "ncbigene:121129": 1616, "pubchem.compound:2719": 1617, "ncbigene:2833": 1618, "ncbigene:2209": 1619, "ncbigene:6358": 1620, "ncbigene:390191": 1621, "ncbigene:392138": 1622, "ncbigene:1268": 1623, "ncbigene:79709": 1624, "ncbigene:399": 1625, "ncbigene:1263": 1626, "pubchem.compound:2955": 1627, "ncbigene:1493": 1628, "ncbigene:1512": 1629, "ncbigene:101930165": 1630, "ncbigene:9531": 1631, "ncbigene:9817": 1632, "ncbigene:2121": 1633, "ncbigene:8383": 1634, "ncbigene:51164": 1635, "ncbigene:26707": 1636, "ncbigene:390113": 1637, "ncbigene:1024": 1638, "ncbigene:5140": 1639, "ncbigene:6850": 1640, "ncbigene:2822": 1641, "ncbigene:6373": 1642, "pubchem.compound:5790": 1643, "pubchem.compound:2771": 1644, "ncbigene:10730": 1645, "ncbigene:128372": 1646, "ncbigene:9793": 1647, "ncbigene:8493": 1648, "ncbigene:390439": 1649, "ncbigene:51433": 1650, "ncbigene:121364": 1651, "ncbigene:27177": 1652, "ncbigene:3980": 1653, "ncbigene:8828": 1654, "ncbigene:393046": 1655, "ncbigene:7376": 1656, "ncbigene:26999": 1657, "ncbigene:8808": 1658, "ncbigene:9791": 1659, "ncbigene:5714": 1660, "ncbigene:23310": 1661, "ncbigene:2627": 1662, "ncbigene:5158": 1663, "ncbigene:9267": 1664, "ncbigene:2911": 1665, "ncbigene:10628": 1666, "ncbigene:80776": 1667, "ncbigene:123879": 1668, "ncbigene:6788": 1669, "ncbigene:5985": 1670, "ncbigene:9771": 1671, "ncbigene:114": 1672, "ncbigene:6283": 1673, "ncbigene:26716": 1674, "ncbigene:50488": 1675, "ncbigene:7475": 1676, "ncbigene:996": 1677, "ncbigene:10113": 1678, "ncbigene:9470": 1679, "ncbigene:8863": 1680, "ncbigene:1133": 1681, "ncbigene:441308": 1682, "ncbigene:126370": 1683, "ncbigene:56920": 1684, "ncbigene:5284": 1685, "ncbigene:1452": 1686, "pubchem.compound:3784": 1687, "ncbigene:632": 1688, "ncbigene:5590": 1689, "ncbigene:7391": 1690, "ncbigene:390433": 1691, "ncbigene:81469": 1692, "ncbigene:390174": 1693, "ncbigene:840": 1694, "ncbigene:57057": 1695, "ncbigene:83729": 1696, "ncbigene:27022": 1697, "ncbigene:390168": 1698, "ncbigene:2041": 1699, "ncbigene:3309": 1700, "ncbigene:11211": 1701, "ncbigene:4802": 1702, "ncbigene:354": 1703, "ncbigene:5155": 1704, "ncbigene:3001": 1705, "ncbigene:83660": 1706, "ncbigene:5550": 1707, "ncbigene:4747": 1708, "ncbigene:8874": 1709, "ncbigene:839": 1710, "ncbigene:5465": 1711, "ncbigene:5602": 1712, "ncbigene:4923": 1713, "ncbigene:3640": 1714, "ncbigene:5141": 1715, "ncbigene:4153": 1716, "ncbigene:26232": 1717, "ncbigene:219479": 1718, "ncbigene:1910": 1719, "ncbigene:5994": 1720, "ncbigene:130075": 1721, "ncbigene:8490": 1722, "ncbigene:5598": 1723, "ncbigene:2043": 1724, "pubchem.compound:5405": 1725, "ncbigene:2966": 1726, "ncbigene:54538": 1727, "ncbigene:7507": 1728, "ncbigene:64377": 1729, "ncbigene:4089": 1730, "ncbigene:79470": 1731, "ncbigene:26531": 1732, "ncbigene:5689": 1733, "ncbigene:64750": 1734, "ncbigene:51735": 1735, "ncbigene:6809": 1736, "ncbigene:50804": 1737, "ncbigene:4547": 1738, "pubchem.compound:4197": 1739, "ncbigene:6662": 1740, "ncbigene:119682": 1741, "ncbigene:55288": 1742, "ncbigene:859": 1743, "ncbigene:391189": 1744, "ncbigene:398": 1745, "pubchem.compound:5639": 1746, "ncbigene:8398": 1747, "ncbigene:7324": 1748, "ncbigene:26492": 1749, "ncbigene:401663": 1750, "ncbigene:10956": 1751, "ncbigene:2219": 1752, "ncbigene:3695": 1753, "ncbigene:760": 1754, "ncbigene:6461": 1755, "pubchem.compound:6741": 1756, "ncbigene:10294": 1757, "ncbigene:403274": 1758, "ncbigene:8392": 1759, "ncbigene:5730": 1760, "ncbigene:9935": 1761, "ncbigene:2549": 1762, "ncbigene:2719": 1763, "ncbigene:7337": 1764, "ncbigene:2288": 1765, "ncbigene:1592": 1766, "ncbigene:2798": 1767, "ncbigene:7148": 1768, "ncbigene:22863": 1769, "ncbigene:26471": 1770, "ncbigene:10497": 1771, "ncbigene:26659": 1772, "ncbigene:79172": 1773, "ncbigene:80824": 1774, "ncbigene:3622": 1775, "ncbigene:55131": 1776, "ncbigene:27434": 1777, "ncbigene:135924": 1778, "ncbigene:57085": 1779, "ncbigene:5032": 1780, "ncbigene:3811": 1781, "ncbigene:9623": 1782, "ncbigene:129401": 1783, "ncbigene:216": 1784, "ncbigene:5900": 1785, "ncbigene:6924": 1786, "ncbigene:7456": 1787, "ncbigene:858": 1788, "ncbigene:8473": 1789, "ncbigene:56729": 1790, "pubchem.compound:2764": 1791, "ncbigene:8832": 1792, "ncbigene:347169": 1793, "ncbigene:57104": 1794, "ncbigene:3117": 1795, "ncbigene:124538": 1796, "ncbigene:5686": 1797, "ncbigene:1879": 1798, "ncbigene:5687": 1799, "ncbigene:3358": 1800, "ncbigene:9047": 1801, "ncbigene:9985": 1802, "ncbigene:10513": 1803, "ncbigene:5993": 1804, "ncbigene:64407": 1805, "ncbigene:26683": 1806, "ncbigene:26234": 1807, "ncbigene:2660": 1808, "ncbigene:10911": 1809, "ncbigene:79587": 1810, "ncbigene:9706": 1811, "ncbigene:23412": 1812, "ncbigene:2335": 1813, "ncbigene:4994": 1814, "ncbigene:9655": 1815, "ncbigene:25920": 1816, "ncbigene:285973": 1817, "ncbigene:3071": 1818, "ncbigene:942": 1819, "ncbigene:552900": 1820, "ncbigene:3553": 1821, "ncbigene:23043": 1822, "ncbigene:81458": 1823, "ncbigene:79019": 1824, "ncbigene:93": 1825, "ncbigene:1890": 1826, "ncbigene:51266": 1827, "ncbigene:1060": 1828, "ncbigene:55183": 1829, "ncbigene:3148": 1830, "ncbigene:10142": 1831, "ncbigene:6540": 1832, "ncbigene:1104": 1833, "ncbigene:219482": 1834, "ncbigene:4296": 1835, "ncbigene:5720": 1836, "ncbigene:6904": 1837, "ncbigene:3009": 1838, "ncbigene:8379": 1839, "ncbigene:81050": 1840, "ncbigene:440153": 1841, "ncbigene:6636": 1842, "ncbigene:10155": 1843, "ncbigene:4683": 1844, "ncbigene:56681": 1845, "ncbigene:2152": 1846, "pubchem.compound:4499": 1847, "ncbigene:868": 1848, "ncbigene:1850": 1849, "ncbigene:81631": 1850, "ncbigene:10057": 1851, "ncbigene:390064": 1852, "ncbigene:9459": 1853, "ncbigene:784": 1854, "ncbigene:442179": 1855, "ncbigene:54498": 1856, "ncbigene:23683": 1857, "ncbigene:196883": 1858, "ncbigene:56477": 1859, "ncbigene:899": 1860, "ncbigene:3363": 1861, "ncbigene:7473": 1862, "ncbigene:8754": 1863, "ncbigene:2155": 1864, "ncbigene:356": 1865, "ncbigene:6414": 1866, "ncbigene:26245": 1867, "ncbigene:54518": 1868, "ncbigene:57120": 1869, "ncbigene:23097": 1870, "ncbigene:6389": 1871, "ncbigene:5079": 1872, "pubchem.compound:3033": 1873, "ncbigene:54714": 1874, "ncbigene:30009": 1875, "ncbigene:6019": 1876, "pubchem.compound:38853": 1877, "ncbigene:2": 1878, "ncbigene:2896": 1879, "ncbigene:130399": 1880, "ncbigene:8295": 1881, "ncbigene:30001": 1882, "ncbigene:7450": 1883, "ncbigene:3172": 1884, "pubchem.compound:5282136": 1885, "ncbigene:6093": 1886, "ncbigene:26211": 1887, "ncbigene:3683": 1888, "ncbigene:7520": 1889, "ncbigene:65108": 1890, "ncbigene:8601": 1891, "ncbigene:55662": 1892, "pubchem.compound:3059": 1893, "ncbigene:26020": 1894, "ncbigene:22926": 1895, "ncbigene:7465": 1896, "ncbigene:91653": 1897, "ncbigene:1942": 1898, "ncbigene:3984": 1899, "ncbigene:6917": 1900, "ncbigene:84134": 1901, "ncbigene:10637": 1902, "ncbigene:219865": 1903, "ncbigene:27173": 1904, "ncbigene:1677": 1905, "ncbigene:7525": 1906, "ncbigene:2030": 1907, "ncbigene:1234": 1908, "ncbigene:55062": 1909, "ncbigene:7082": 1910, "ncbigene:9818": 1911, "ncbigene:10332": 1912, "ncbigene:10744": 1913, "ncbigene:3655": 1914, "ncbigene:4907": 1915, "ncbigene:100506742": 1916, "ncbigene:3991": 1917, "ncbigene:346528": 1918, "ncbigene:2629": 1919, "ncbigene:10257": 1920, "ncbigene:10000": 1921, "ncbigene:6416": 1922, "ncbigene:10827": 1923, "ncbigene:56649": 1924, "ncbigene:84447": 1925, "ncbigene:10517": 1926, "ncbigene:86": 1927, "ncbigene:219417": 1928, "ncbigene:134083": 1929, "ncbigene:117": 1930, "ncbigene:10026": 1931, "pubchem.compound:26987": 1932, "ncbigene:120065": 1933, "ncbigene:10681": 1934, "ncbigene:904": 1935, "ncbigene:4929": 1936, "ncbigene:390437": 1937, "ncbigene:3356": 1938, "ncbigene:10273": 1939, "ncbigene:51024": 1940, "ncbigene:253314": 1941, "pubchem.compound:5503": 1942, "ncbigene:6857": 1943, "ncbigene:58191": 1944, "ncbigene:3126": 1945, "ncbigene:392392": 1946, "ncbigene:4499": 1947, "ncbigene:120775": 1948, "ncbigene:331": 1949, "ncbigene:7431": 1950, "ncbigene:90390": 1951, "ncbigene:84790": 1952, "ncbigene:988": 1953, "ncbigene:5685": 1954, "ncbigene:23636": 1955, "ncbigene:10452": 1956, "ncbigene:7335": 1957, "ncbigene:3812": 1958, "ncbigene:5033": 1959, "ncbigene:2782": 1960, "ncbigene:219957": 1961, "ncbigene:3276": 1962, "ncbigene:9423": 1963, "ncbigene:29945": 1964, "ncbigene:50999": 1965, "ncbigene:144124": 1966, "ncbigene:26235": 1967, "ncbigene:4690": 1968, "ncbigene:79346": 1969, "ncbigene:55770": 1970, "ncbigene:286": 1971, "ncbigene:55801": 1972, "ncbigene:80328": 1973, "ncbigene:1536": 1974, "ncbigene:107": 1975, "ncbigene:5175": 1976, "ncbigene:283189": 1977, "pubchem.compound:4075": 1978, "ncbigene:4922": 1979, "ncbigene:2890": 1980, "ncbigene:29894": 1981, "ncbigene:54566": 1982, "ncbigene:8480": 1983, "ncbigene:79482": 1984, "ncbigene:27018": 1985, "ncbigene:285": 1986, "ncbigene:147700": 1987, "ncbigene:55166": 1988, "ncbigene:3952": 1989, "ncbigene:3636": 1990, "ncbigene:23235": 1991, "ncbigene:1634": 1992, "pubchem.compound:5281037": 1993, "ncbigene:219541": 1994, "ncbigene:5609": 1995, "ncbigene:64121": 1996, "ncbigene:10148": 1997, "ncbigene:10726": 1998, "ncbigene:658": 1999, "ncbigene:351": 2000, "ncbigene:6359": 2001, "ncbigene:256144": 2002, "ncbigene:2653": 2003, "pubchem.compound:2794": 2004, "ncbigene:391107": 2005, "ncbigene:7187": 2006, "ncbigene:3579": 2007, "ncbigene:2745": 2008, "ncbigene:355": 2009, "ncbigene:127074": 2010, "ncbigene:3660": 2011, "ncbigene:254973": 2012, "ncbigene:9536": 2013, "ncbigene:55114": 2014, "ncbigene:64108": 2015, "ncbigene:131890": 2016, "ncbigene:10683": 2017, "ncbigene:5077": 2018, "ncbigene:283694": 2019, "ncbigene:3118": 2020, "ncbigene:51347": 2021, "ncbigene:4734": 2022, "ncbigene:5607": 2023, "ncbigene:283093": 2024, "ncbigene:51206": 2025, "ncbigene:5641": 2026, "ncbigene:9997": 2027, "ncbigene:54472": 2028, "ncbigene:1958": 2029, "ncbigene:81697": 2030, "ncbigene:441669": 2031, "ncbigene:390054": 2032, "ncbigene:54434": 2033, "ncbigene:7408": 2034, "ncbigene:10365": 2035, "ncbigene:207": 2036, "ncbigene:5692": 2037, "ncbigene:5732": 2038, "ncbigene:403282": 2039, "ncbigene:153090": 2040, "ncbigene:7483": 2041, "ncbigene:7412": 2042, "ncbigene:3294": 2043, "ncbigene:113457": 2044, "ncbigene:5997": 2045, "ncbigene:9442": 2046, "ncbigene:81168": 2047, "ncbigene:6868": 2048, "ncbigene:886": 2049, "ncbigene:7442": 2050, "ncbigene:4086": 2051, "ncbigene:64854": 2052, "ncbigene:285093": 2053, "pubchem.compound:2812": 2054, "ncbigene:64946": 2055, "ncbigene:3177": 2056, "ncbigene:29086": 2057, "ncbigene:140": 2058, "ncbigene:6366": 2059, "ncbigene:9500": 2060, "ncbigene:219487": 2061, "ncbigene:6223": 2062, "ncbigene:219965": 2063, "ncbigene:84823": 2064, "ncbigene:5584": 2065, "ncbigene:257397": 2066, "ncbigene:1487": 2067, "ncbigene:6532": 2068, "ncbigene:80329": 2069, "ncbigene:3568": 2070, "ncbigene:6387": 2071, "ncbigene:6811": 2072, "ncbigene:28234": 2073, "ncbigene:51421": 2074, "ncbigene:138881": 2075, "ncbigene:8390": 2076, "ncbigene:3064": 2077, "ncbigene:1356": 2078, "ncbigene:9111": 2079, "ncbigene:55869": 2080, "ncbigene:93973": 2081, "ncbigene:389692": 2082, "ncbigene:7419": 2083, "ncbigene:3670": 2084, "ncbigene:10023": 2085, "ncbigene:10134": 2086, "ncbigene:10468": 2087, "ncbigene:391196": 2088, "ncbigene:60490": 2089, "ncbigene:1612": 2090, "ncbigene:1387": 2091, "ncbigene:2623": 2092, "ncbigene:5028": 2093, "ncbigene:54778": 2094, "ncbigene:8573": 2095, "ncbigene:7188": 2096, "ncbigene:27202": 2097, "ncbigene:8324": 2098, "ncbigene:8389": 2099, "ncbigene:3440": 2100, "ncbigene:7984": 2101, "ncbigene:3308": 2102, "ncbigene:5268": 2103, "ncbigene:2177": 2104,