{"PAD": 0, "UNK": 1, "NCBIGENE:1000": 2, "NCBIGENE:5879": 3, "NCBIGENE:998": 4, "NCBIGENE:10000": 5, "NCBIGENE:207": 6, "NCBIGENE:208": 7, "NCBIGENE:5371": 8, "NCBIGENE:7157": 9, "NCBIGENE:10001": 10, "NCBIGENE:1050": 11, "NCBIGENE:4023": 12, "NCBIGENE:51129": 13, "NCBIGENE:9370": 14, "NCBIGENE:948": 15, "NCBIGENE:3952": 16, "NCBIGENE:10006": 17, "NCBIGENE:10010": 18, "NCBIGENE:4214": 19, "NCBIGENE:5871": 20, "NCBIGENE:9020": 21, "NCBIGENE:9448": 22, "NCBIGENE:10011": 23, "NCBIGENE:10062": 24, "NCBIGENE:10013": 25, "NCBIGENE:1026": 26, "NCBIGENE:10019": 27, "NCBIGENE:2056": 28, "NCBIGENE:2057": 29, "NCBIGENE:3717": 30, "NCBIGENE:9021": 31, "NCBIGENE:10023": 32, "NCBIGENE:1499": 33, "NCBIGENE:2932": 34, "NCBIGENE:324": 35, "NCBIGENE:5515": 36, "NCBIGENE:5516": 37, "NCBIGENE:5518": 38, "NCBIGENE:5519": 39, "NCBIGENE:5525": 40, "NCBIGENE:5526": 41, "NCBIGENE:5527": 42, "NCBIGENE:5528": 43, "NCBIGENE:5529": 44, "NCBIGENE:5624": 45, "NCBIGENE:8312": 46, "NCBIGENE:10025": 47, "NCBIGENE:100302736": 48, "NCBIGENE:148022": 49, "NCBIGENE:23643": 50, "NCBIGENE:7099": 51, "NCBIGENE:7187": 52, "NCBIGENE:7189": 53, "NCBIGENE:841": 54, "NCBIGENE:8737": 55, "NCBIGENE:8772": 56, "NCBIGENE:929": 57, "NCBIGENE:100423062": 58, "NCBIGENE:6850": 59, "NCBIGENE:973": 60, "NCBIGENE:974": 61, "NCBIGENE:10046": 62, "NCBIGENE:2324": 63, "NCBIGENE:3002": 64, "NCBIGENE:3280": 65, "NCBIGENE:4609": 66, "NCBIGENE:5087": 67, "NCBIGENE:10049": 68, "NCBIGENE:5621": 69, "NCBIGENE:100506888": 70, "NCBIGENE:1111": 71, "NCBIGENE:472": 72, "NCBIGENE:545": 73, "NCBIGENE:672": 74, "NCBIGENE:10051": 75, "NCBIGENE:102724334": 76, "NCBIGENE:10592": 77, "NCBIGENE:23310": 78, "NCBIGENE:255626": 79, "NCBIGENE:29781": 80, "NCBIGENE:3013": 81, "NCBIGENE:3014": 82, "NCBIGENE:3015": 83, "NCBIGENE:3017": 84, "NCBIGENE:3018": 85, "NCBIGENE:474382": 86, "NCBIGENE:54892": 87, "NCBIGENE:55766": 88, "NCBIGENE:8331": 89, "NCBIGENE:8334": 90, "NCBIGENE:8338": 91, "NCBIGENE:8340": 92, "NCBIGENE:8341": 93, "NCBIGENE:8342": 94, "NCBIGENE:8345": 95, "NCBIGENE:8348": 96, "NCBIGENE:8349": 97, "NCBIGENE:85236": 98, "NCBIGENE:8970": 99, "NCBIGENE:94239": 100, "NCBIGENE:100526739": 101, "NCBIGENE:10403": 102, "NCBIGENE:1058": 103, "NCBIGENE:1060": 104, "NCBIGENE:1062": 105, "NCBIGENE:1063": 106, "NCBIGENE:10726": 107, "NCBIGENE:11004": 108, "NCBIGENE:11130": 109, "NCBIGENE:140735": 110, "NCBIGENE:147841": 111, "NCBIGENE:151246": 112, "NCBIGENE:151648": 113, "NCBIGENE:1778": 114, "NCBIGENE:1780": 115, "NCBIGENE:1781": 116, "NCBIGENE:1783": 117, "NCBIGENE:220134": 118, "NCBIGENE:22919": 119, "NCBIGENE:23122": 120, "NCBIGENE:23279": 121, "NCBIGENE:23332": 122, "NCBIGENE:23421": 123, "NCBIGENE:2491": 124, "NCBIGENE:25909": 125, "NCBIGENE:25936": 126, "NCBIGENE:332": 127, "NCBIGENE:348235": 128, "NCBIGENE:348995": 129, "NCBIGENE:3619": 130, "NCBIGENE:3796": 131, "NCBIGENE:401541": 132, "NCBIGENE:4085": 133, "NCBIGENE:5048": 134, "NCBIGENE:51143": 135, "NCBIGENE:5347": 136, "NCBIGENE:54820": 137, "NCBIGENE:54821": 138, "NCBIGENE:54908": 139, "NCBIGENE:5501": 140, "NCBIGENE:55055": 141, "NCBIGENE:55143": 142, "NCBIGENE:55166": 143, "NCBIGENE:55746": 144, "NCBIGENE:55839": 145, "NCBIGENE:55920": 146, "NCBIGENE:57082": 147, "NCBIGENE:57122": 148, "NCBIGENE:57405": 149, "NCBIGENE:57551": 150, "NCBIGENE:5903": 151, "NCBIGENE:5905": 152, "NCBIGENE:6232": 153, "NCBIGENE:6249": 154, "NCBIGENE:6396": 155, "NCBIGENE:64105": 156, "NCBIGENE:64946": 157, "NCBIGENE:699": 158, "NCBIGENE:701": 159, "NCBIGENE:7514": 160, "NCBIGENE:79003": 161, "NCBIGENE:79019": 162, "NCBIGENE:79023": 163, "NCBIGENE:79172": 164, "NCBIGENE:79682": 165, "NCBIGENE:79902": 166, "NCBIGENE:79980": 167, "NCBIGENE:80152": 168, "NCBIGENE:80776": 169, "NCBIGENE:81565": 170, "NCBIGENE:81930": 171, "NCBIGENE:83540": 172, "NCBIGENE:8379": 173, "NCBIGENE:84643": 174, "NCBIGENE:8655": 175, "NCBIGENE:9183": 176, "NCBIGENE:9184": 177, "NCBIGENE:9212": 178, "NCBIGENE:9735": 179, "NCBIGENE:9793": 180, "NCBIGENE:991": 181, "NCBIGENE:19": 182, "NCBIGENE:10068": 183, "NCBIGENE:3606": 184, "NCBIGENE:8809": 185, "NCBIGENE:100996758": 186, "NCBIGENE:1965": 187, "NCBIGENE:5567": 188, "NCBIGENE:5568": 189, "NCBIGENE:5571": 190, "NCBIGENE:5576": 191, "NCBIGENE:5577": 192, "NCBIGENE:10121": 193, "NCBIGENE:2908": 194, "NCBIGENE:3320": 195, "NCBIGENE:367": 196, "NCBIGENE:5241": 197, "NCBIGENE:10128": 198, "NCBIGENE:2885": 199, "NCBIGENE:54205": 200, "NCBIGENE:5781": 201, "NCBIGENE:6464": 202, "NCBIGENE:6654": 203, "NCBIGENE:6774": 204, "NCBIGENE:10131": 205, "NCBIGENE:6390": 206, "NCBIGENE:6392": 207, "NCBIGENE:10133": 208, "NCBIGENE:10134": 209, "NCBIGENE:10159": 210, "NCBIGENE:183": 211, "NCBIGENE:10163": 212, "NCBIGENE:1017": 213, "NCBIGENE:1027": 214, "NCBIGENE:1869": 215, "NCBIGENE:25": 216, "NCBIGENE:3065": 217, "NCBIGENE:5925": 218, "NCBIGENE:7027": 219, "NCBIGENE:898": 220, "NCBIGENE:993": 221, "NCBIGENE:10393": 222, "NCBIGENE:11065": 223, "NCBIGENE:119504": 224, "NCBIGENE:1870": 225, "NCBIGENE:1871": 226, "NCBIGENE:246184": 227, "NCBIGENE:25906": 228, "NCBIGENE:29882": 229, "NCBIGENE:29945": 230, "NCBIGENE:51343": 231, "NCBIGENE:51433": 232, "NCBIGENE:51434": 233, "NCBIGENE:64682": 234, "NCBIGENE:7321": 235, "NCBIGENE:7324": 236, "NCBIGENE:8697": 237, "NCBIGENE:8881": 238, "NCBIGENE:890": 239, "NCBIGENE:8900": 240, "NCBIGENE:996": 241, "NCBIGENE:1019": 242, "NCBIGENE:5933": 243, "NCBIGENE:1021": 244, "NCBIGENE:595": 245, "NCBIGENE:894": 246, "NCBIGENE:896": 247, "NCBIGENE:101930165": 248, "NCBIGENE:102": 249, "NCBIGENE:351": 250, "NCBIGENE:1020": 251, "NCBIGENE:4137": 252, "NCBIGENE:5058": 253, "NCBIGENE:5604": 254, "NCBIGENE:84152": 255, "NCBIGENE:7531": 256, "NCBIGENE:995": 257, "NCBIGENE:10200": 258, "NCBIGENE:27043": 259, "NCBIGENE:7311": 260, "NCBIGENE:79707": 261, "NCBIGENE:81887": 262, "NCBIGENE:10209": 263, "NCBIGENE:1022": 264, "NCBIGENE:2623": 265, "NCBIGENE:2624": 266, "NCBIGENE:2625": 267, "NCBIGENE:4004": 268, "NCBIGENE:4005": 269, "NCBIGENE:6886": 270, "NCBIGENE:6929": 271, "NCBIGENE:6938": 272, "NCBIGENE:861": 273, "NCBIGENE:865": 274, "NCBIGENE:8861": 275, "NCBIGENE:891": 276, "NCBIGENE:983": 277, "NCBIGENE:1024": 278, "NCBIGENE:1025": 279, "NCBIGENE:10251": 280, "NCBIGENE:5921": 281, "NCBIGENE:3265": 282, "NCBIGENE:867": 283, "NCBIGENE:10252": 284, "NCBIGENE:10253": 285, "NCBIGENE:11113": 286, "NCBIGENE:1736": 287, "NCBIGENE:2308": 288, "NCBIGENE:387": 289, "NCBIGENE:192669": 290, "NCBIGENE:192670": 291, "NCBIGENE:23112": 292, "NCBIGENE:26523": 293, "NCBIGENE:27327": 294, "NCBIGENE:2811": 295, "NCBIGENE:3674": 296, "NCBIGENE:4343": 297, "NCBIGENE:57690": 298, "NCBIGENE:596": 299, "NCBIGENE:102724428": 300, "NCBIGENE:10273": 301, "NCBIGENE:6622": 302, "NCBIGENE:10274": 303, "NCBIGENE:1028": 304, "NCBIGENE:102800317": 305, "NCBIGENE:1453": 306, "NCBIGENE:3921": 307, "NCBIGENE:51065": 308, "NCBIGENE:6187": 309, "NCBIGENE:6189": 310, "NCBIGENE:6193": 311, "NCBIGENE:6194": 312, "NCBIGENE:6201": 313, "NCBIGENE:6202": 314, "NCBIGENE:6203": 315, "NCBIGENE:6205": 316, "NCBIGENE:6207": 317, "NCBIGENE:6208": 318, "NCBIGENE:6210": 319, "NCBIGENE:6217": 320, "NCBIGENE:6228": 321, "NCBIGENE:6229": 322, "NCBIGENE:6233": 323, "NCBIGENE:6234": 324, "NCBIGENE:10284": 325, "NCBIGENE:4087": 326, "NCBIGENE:4088": 327, "NCBIGENE:4089": 328, "NCBIGENE:10287": 329, "NCBIGENE:2767": 330, "NCBIGENE:2769": 331, "NCBIGENE:2770": 332, "NCBIGENE:2771": 333, "NCBIGENE:2773": 334, "NCBIGENE:2776": 335, "NCBIGENE:2781": 336, "NCBIGENE:346562": 337, "NCBIGENE:9630": 338, "NCBIGENE:1029": 339, "NCBIGENE:4193": 340, "NCBIGENE:5290": 341, "NCBIGENE:5295": 342, "NCBIGENE:4194": 343, "NCBIGENE:7314": 344, "NCBIGENE:7316": 345, "NCBIGENE:864": 346, "NCBIGENE:10294": 347, "NCBIGENE:3301": 348, "NCBIGENE:3303": 349, "NCBIGENE:3304": 350, "NCBIGENE:3312": 351, "NCBIGENE:3337": 352, "NCBIGENE:55466": 353, "NCBIGENE:10298": 354, "NCBIGENE:1030": 355, "NCBIGENE:1031": 356, "NCBIGENE:10319": 357, "NCBIGENE:3082": 358, "NCBIGENE:4233": 359, "NCBIGENE:5747": 360, "NCBIGENE:1032": 361, "NCBIGENE:10325": 362, "NCBIGENE:6198": 363, "NCBIGENE:10333": 364, "NCBIGENE:10370": 365, "NCBIGENE:5308": 366, "NCBIGENE:1387": 367, "NCBIGENE:2033": 368, "NCBIGENE:2034": 369, "NCBIGENE:3091": 370, "NCBIGENE:405": 371, "NCBIGENE:64344": 372, "NCBIGENE:10379": 373, "NCBIGENE:1958": 374, "NCBIGENE:3105": 375, "NCBIGENE:3659": 376, "NCBIGENE:3660": 377, "NCBIGENE:3661": 378, "NCBIGENE:3662": 379, "NCBIGENE:3663": 380, "NCBIGENE:3664": 381, "NCBIGENE:3665": 382, "NCBIGENE:6041": 383, "NCBIGENE:9636": 384, "NCBIGENE:2353": 385, "NCBIGENE:3569": 386, "NCBIGENE:10395": 387, "NCBIGENE:10399": 388, "NCBIGENE:1147": 389, "NCBIGENE:329": 390, "NCBIGENE:330": 391, "NCBIGENE:331": 392, "NCBIGENE:3551": 393, "NCBIGENE:7124": 394, "NCBIGENE:7132": 395, "NCBIGENE:7186": 396, "NCBIGENE:8517": 397, "NCBIGENE:8717": 398, "NCBIGENE:378708": 399, "NCBIGENE:10411": 400, "NCBIGENE:5912": 401, "NCBIGENE:10413": 402, "NCBIGENE:7003": 403, "NCBIGENE:7004": 404, "NCBIGENE:7005": 405, "NCBIGENE:8463": 406, "NCBIGENE:10419": 407, "NCBIGENE:10438": 408, "NCBIGENE:10445": 409, "NCBIGENE:10987": 410, "NCBIGENE:9978": 411, "NCBIGENE:1045": 412, "NCBIGENE:10451": 413, "NCBIGENE:10454": 414, "NCBIGENE:51701": 415, "NCBIGENE:5606": 416, "NCBIGENE:5608": 417, "NCBIGENE:6416": 418, "NCBIGENE:10497": 419, "NCBIGENE:6616": 420, "NCBIGENE:6804": 421, "NCBIGENE:6844": 422, "NCBIGENE:10498": 423, "NCBIGENE:116519": 424, "NCBIGENE:1647": 425, "NCBIGENE:2957": 426, "NCBIGENE:2960": 427, "NCBIGENE:2962": 428, "NCBIGENE:2971": 429, "NCBIGENE:4862": 430, "NCBIGENE:5244": 431, "NCBIGENE:5430": 432, "NCBIGENE:5465": 433, "NCBIGENE:57761": 434, "NCBIGENE:7031": 435, "NCBIGENE:10499": 436, "NCBIGENE:1509": 437, "NCBIGENE:2959": 438, "NCBIGENE:5468": 439, "NCBIGENE:6517": 440, "NCBIGENE:1051": 441, "NCBIGENE:1879": 442, "NCBIGENE:688": 443, "NCBIGENE:10513": 444, "NCBIGENE:10517": 445, "NCBIGENE:114907": 446, "NCBIGENE:115290": 447, "NCBIGENE:123879": 448, "NCBIGENE:126433": 449, "NCBIGENE:144699": 450, "NCBIGENE:146330": 451, "NCBIGENE:149951": 452, "NCBIGENE:150684": 453, "NCBIGENE:150726": 454, "NCBIGENE:201456": 455, "NCBIGENE:222235": 456, "NCBIGENE:23014": 457, "NCBIGENE:23142": 458, "NCBIGENE:23194": 459, "NCBIGENE:23291": 460, "NCBIGENE:23412": 461, "NCBIGENE:25793": 462, "NCBIGENE:26190": 463, "NCBIGENE:26224": 464, "NCBIGENE:26232": 465, "NCBIGENE:26234": 466, "NCBIGENE:26235": 467, "NCBIGENE:26259": 468, "NCBIGENE:26263": 469, "NCBIGENE:26267": 470, "NCBIGENE:26268": 471, "NCBIGENE:26270": 472, "NCBIGENE:26272": 473, "NCBIGENE:283807": 474, "NCBIGENE:285231": 475, "NCBIGENE:28952": 476, "NCBIGENE:28991": 477, "NCBIGENE:29099": 478, "NCBIGENE:4008": 479, "NCBIGENE:4738": 480, "NCBIGENE:51122": 481, "NCBIGENE:51397": 482, "NCBIGENE:51725": 483, "NCBIGENE:54165": 484, "NCBIGENE:54461": 485, "NCBIGENE:54620": 486, "NCBIGENE:54850": 487, "NCBIGENE:54939": 488, "NCBIGENE:54951": 489, "NCBIGENE:55208": 490, "NCBIGENE:55294": 491, "NCBIGENE:55336": 492, "NCBIGENE:6468": 493, "NCBIGENE:6500": 494, "NCBIGENE:6502": 495, "NCBIGENE:79176": 496, "NCBIGENE:79791": 497, "NCBIGENE:80204": 498, "NCBIGENE:84085": 499, "NCBIGENE:84259": 500, "NCBIGENE:84261": 501, "NCBIGENE:8454": 502, "NCBIGENE:84961": 503, "NCBIGENE:8945": 504, "NCBIGENE:899": 505, "NCBIGENE:93611": 506, "NCBIGENE:1052": 507, "NCBIGENE:10524": 508, "NCBIGENE:105369241": 509, "NCBIGENE:105379861": 510, "NCBIGENE:10539": 511, "NCBIGENE:10540": 512, "NCBIGENE:10542": 513, "NCBIGENE:10544": 514, "NCBIGENE:10564": 515, "NCBIGENE:375": 516, "NCBIGENE:10565": 517, "NCBIGENE:10575": 518, "NCBIGENE:123016": 519, "NCBIGENE:129880": 520, "NCBIGENE:27241": 521, "NCBIGENE:55212": 522, "NCBIGENE:582": 523, "NCBIGENE:583": 524, "NCBIGENE:585": 525, "NCBIGENE:10576": 526, "NCBIGENE:10589": 527, "NCBIGENE:8928": 528, "NCBIGENE:10617": 529, "NCBIGENE:10636": 530, "NCBIGENE:10637": 531, "NCBIGENE:10642": 532, "NCBIGENE:10645": 533, "NCBIGENE:814": 534, "NCBIGENE:816": 535, "NCBIGENE:10653": 536, "NCBIGENE:10664": 537, "NCBIGENE:10670": 538, "NCBIGENE:10671": 539, "NCBIGENE:10672": 540, "NCBIGENE:27128": 541, "NCBIGENE:7204": 542, "NCBIGENE:7409": 543, "NCBIGENE:773": 544, "NCBIGENE:7984": 545, "NCBIGENE:8729": 546, "NCBIGENE:9138": 547, "NCBIGENE:9265": 548, "NCBIGENE:9266": 549, "NCBIGENE:9267": 550, "NCBIGENE:10673": 551, "NCBIGENE:10681": 552, "NCBIGENE:775": 553, "NCBIGENE:776": 554, "NCBIGENE:783": 555, "NCBIGENE:784": 556, "NCBIGENE:9254": 557, "NCBIGENE:10683": 558, "NCBIGENE:182": 559, "NCBIGENE:4851": 560, "NCBIGENE:10694": 561, "NCBIGENE:10699": 562, "NCBIGENE:107": 563, "NCBIGENE:10718": 564, "NCBIGENE:5578": 565, "NCBIGENE:5579": 566, "NCBIGENE:5594": 567, "NCBIGENE:5595": 568, "NCBIGENE:10735": 569, "NCBIGENE:10743": 570, "NCBIGENE:9575": 571, "NCBIGENE:10746": 572, "NCBIGENE:5607": 573, "NCBIGENE:5609": 574, "NCBIGENE:10762": 575, "NCBIGENE:11097": 576, "NCBIGENE:11338": 577, "NCBIGENE:129401": 578, "NCBIGENE:22916": 579, "NCBIGENE:23165": 580, "NCBIGENE:23225": 581, "NCBIGENE:23511": 582, "NCBIGENE:23636": 583, "NCBIGENE:4686": 584, "NCBIGENE:4927": 585, "NCBIGENE:53371": 586, "NCBIGENE:55706": 587, "NCBIGENE:6427": 588, "NCBIGENE:7175": 589, "NCBIGENE:8021": 590, "NCBIGENE:8086": 591, "NCBIGENE:8480": 592, "NCBIGENE:9631": 593, "NCBIGENE:9688": 594, "NCBIGENE:9883": 595, "NCBIGENE:9972": 596, "NCBIGENE:10765": 597, "NCBIGENE:10772": 598, "NCBIGENE:1655": 599, "NCBIGENE:1660": 600, "NCBIGENE:2963": 601, "NCBIGENE:3178": 602, "NCBIGENE:3185": 603, "NCBIGENE:3187": 604, "NCBIGENE:4670": 605, "NCBIGENE:5431": 606, "NCBIGENE:5432": 607, "NCBIGENE:5433": 608, "NCBIGENE:5434": 609, "NCBIGENE:5435": 610, "NCBIGENE:5436": 611, "NCBIGENE:5437": 612, "NCBIGENE:5438": 613, "NCBIGENE:5439": 614, "NCBIGENE:5440": 615, "NCBIGENE:5441": 616, "NCBIGENE:5725": 617, "NCBIGENE:10787": 618, "NCBIGENE:10788": 619, "NCBIGENE:128239": 620, "NCBIGENE:1495": 621, "NCBIGENE:4221": 622, "NCBIGENE:8826": 623, "NCBIGENE:999": 624, "NCBIGENE:107984923": 625, "NCBIGENE:1080": 626, "NCBIGENE:23433": 627, "NCBIGENE:57120": 628, "NCBIGENE:10817": 629, "NCBIGENE:3845": 630, "NCBIGENE:4893": 631, "NCBIGENE:10818": 632, "NCBIGENE:152831": 633, "NCBIGENE:2246": 634, "NCBIGENE:2247": 635, "NCBIGENE:2248": 636, "NCBIGENE:2249": 637, "NCBIGENE:2251": 638, "NCBIGENE:2252": 639, "NCBIGENE:2254": 640, "NCBIGENE:2255": 641, "NCBIGENE:2264": 642, "NCBIGENE:26281": 643, "NCBIGENE:27006": 644, "NCBIGENE:8074": 645, "NCBIGENE:8817": 646, "NCBIGENE:8823": 647, "NCBIGENE:9965": 648, "NCBIGENE:10848": 649, "NCBIGENE:10856": 650, "NCBIGENE:1088": 651, "NCBIGENE:3688": 652, "NCBIGENE:10890": 653, "NCBIGENE:5898": 654, "NCBIGENE:10891": 655, "NCBIGENE:2101": 656, "NCBIGENE:2551": 657, "NCBIGENE:406": 658, "NCBIGENE:4899": 659, "NCBIGENE:9572": 660, "NCBIGENE:10919": 661, "NCBIGENE:6908": 662, "NCBIGENE:10926": 663, "NCBIGENE:10928": 664, "NCBIGENE:1211": 665, "NCBIGENE:1212": 666, "NCBIGENE:10959": 667, "NCBIGENE:4853": 668, "NCBIGENE:4854": 669, "NCBIGENE:4855": 670, "NCBIGENE:10969": 671, "NCBIGENE:23246": 672, "NCBIGENE:23481": 673, "NCBIGENE:55759": 674, "NCBIGENE:10971": 675, "NCBIGENE:2810": 676, "NCBIGENE:7249": 677, "NCBIGENE:7529": 678, "NCBIGENE:7532": 679, "NCBIGENE:7533": 680, "NCBIGENE:7534": 681, "NCBIGENE:10974": 682, "NCBIGENE:1906": 683, "NCBIGENE:7422": 684, "NCBIGENE:11033": 685, "NCBIGENE:382": 686, "NCBIGENE:11035": 687, "NCBIGENE:353376": 688, "NCBIGENE:7098": 689, "NCBIGENE:1104": 690, "NCBIGENE:5901": 691, "NCBIGENE:11069": 692, "NCBIGENE:1107": 693, "NCBIGENE:1108": 694, "NCBIGENE:11091": 695, "NCBIGENE:5923": 696, "NCBIGENE:1876": 697, "NCBIGENE:11124": 698, "NCBIGENE:840": 699, "NCBIGENE:11127": 700, "NCBIGENE:2736": 701, "NCBIGENE:2737": 702, "NCBIGENE:51684": 703, "NCBIGENE:6608": 704, "NCBIGENE:11140": 705, "NCBIGENE:1950": 706, "NCBIGENE:1956": 707, "NCBIGENE:11141": 708, "NCBIGENE:5599": 709, "NCBIGENE:11156": 710, "NCBIGENE:9564": 711, "NCBIGENE:11171": 712, "NCBIGENE:11183": 713, "NCBIGENE:4217": 714, "NCBIGENE:4296": 715, "NCBIGENE:6885": 716, "NCBIGENE:11184": 717, "NCBIGENE:11186": 718, "NCBIGENE:11197": 719, "NCBIGENE:2535": 720, "NCBIGENE:4040": 721, "NCBIGENE:4041": 722, "NCBIGENE:7471": 723, "NCBIGENE:7478": 724, "NCBIGENE:7479": 725, "NCBIGENE:8321": 726, "NCBIGENE:89780": 727, "NCBIGENE:11198": 728, "NCBIGENE:11200": 729, "NCBIGENE:11213": 730, "NCBIGENE:3552": 731, "NCBIGENE:3553": 732, "NCBIGENE:3554": 733, "NCBIGENE:3654": 734, "NCBIGENE:4615": 735, "NCBIGENE:54472": 736, "NCBIGENE:11214": 737, "NCBIGENE:1123": 738, "NCBIGENE:112476": 739, "NCBIGENE:3815": 740, "NCBIGENE:4254": 741, "NCBIGENE:11258": 742, "NCBIGENE:1128": 743, "NCBIGENE:112812": 744, "NCBIGENE:2230": 745, "NCBIGENE:2395": 746, "NCBIGENE:112950": 747, "NCBIGENE:11335": 748, "NCBIGENE:8317": 749, "NCBIGENE:1134": 750, "NCBIGENE:11340": 751, "NCBIGENE:1140": 752, "NCBIGENE:2185": 753, "NCBIGENE:114049": 754, "NCBIGENE:1454": 755, "NCBIGENE:1146": 756, "NCBIGENE:114609": 757, "NCBIGENE:4790": 758, "NCBIGENE:5970": 759, "NCBIGENE:1154": 760, "NCBIGENE:2688": 761, "NCBIGENE:2690": 762, "NCBIGENE:3558": 763, "NCBIGENE:3559": 764, "NCBIGENE:3560": 765, "NCBIGENE:3561": 766, "NCBIGENE:3716": 767, "NCBIGENE:3718": 768, "NCBIGENE:3932": 769, "NCBIGENE:115650": 770, "NCBIGENE:116228": 771, "NCBIGENE:116379": 772, "NCBIGENE:50616": 773, "NCBIGENE:58985": 774, "NCBIGENE:338": 775, "NCBIGENE:344": 776, "NCBIGENE:345": 777, "NCBIGENE:348": 778, "NCBIGENE:116984": 779, "NCBIGENE:116985": 780, "NCBIGENE:117145": 781, "NCBIGENE:117246": 782, "NCBIGENE:23160": 783, "NCBIGENE:25926": 784, "NCBIGENE:27341": 785, "NCBIGENE:51077": 786, "NCBIGENE:51096": 787, "NCBIGENE:55127": 788, "NCBIGENE:65083": 789, "NCBIGENE:84128": 790, "NCBIGENE:84135": 791, "NCBIGENE:84916": 792, "NCBIGENE:88745": 793, "NCBIGENE:1173": 794, "NCBIGENE:7474": 795, "NCBIGENE:7855": 796, "NCBIGENE:1175": 797, "NCBIGENE:118460": 798, "NCBIGENE:1191": 799, "NCBIGENE:727": 800, "NCBIGENE:729": 801, "NCBIGENE:730": 802, "NCBIGENE:731": 803, "NCBIGENE:732": 804, "NCBIGENE:733": 805, "NCBIGENE:735": 806, "NCBIGENE:120526": 807, "NCBIGENE:1213": 808, "NCBIGENE:121340": 809, "NCBIGENE:1232": 810, "NCBIGENE:5288": 811, "NCBIGENE:1234": 812, "NCBIGENE:125058": 813, "NCBIGENE:5867": 814, "NCBIGENE:126006": 815, "NCBIGENE:150": 816, "NCBIGENE:152": 817, "NCBIGENE:186": 818, "NCBIGENE:1901": 819, "NCBIGENE:1902": 820, "NCBIGENE:23566": 821, "NCBIGENE:2357": 822, "NCBIGENE:2782": 823, "NCBIGENE:2783": 824, "NCBIGENE:2784": 825, "NCBIGENE:2785": 826, "NCBIGENE:2786": 827, "NCBIGENE:2787": 828, "NCBIGENE:2788": 829, "NCBIGENE:2790": 830, "NCBIGENE:2791": 831, "NCBIGENE:2792": 832, "NCBIGENE:2793": 833, "NCBIGENE:3827": 834, "NCBIGENE:388372": 835, "NCBIGENE:51764": 836, "NCBIGENE:5196": 837, "NCBIGENE:54331": 838, "NCBIGENE:5540": 839, "NCBIGENE:55970": 840, "NCBIGENE:59345": 841, "NCBIGENE:624": 842, "NCBIGENE:6288": 843, "NCBIGENE:6351": 844, "NCBIGENE:6387": 845, "NCBIGENE:7852": 846, "NCBIGENE:9170": 847, "NCBIGENE:94235": 848, "NCBIGENE:1263": 849, "NCBIGENE:1282": 850, "NCBIGENE:2161": 851, "NCBIGENE:1284": 852, "NCBIGENE:1285": 853, "NCBIGENE:1286": 854, "NCBIGENE:1287": 855, "NCBIGENE:1288": 856, "NCBIGENE:128866": 857, "NCBIGENE:132112": 858, "NCBIGENE:1326": 859, "NCBIGENE:79155": 860, "NCBIGENE:132660": 861, "NCBIGENE:5111": 862, "NCBIGENE:990": 863, "NCBIGENE:132884": 864, "NCBIGENE:133522": 865, "NCBIGENE:1353": 866, "NCBIGENE:136": 867, "NCBIGENE:1361": 868, "NCBIGENE:7319": 869, "NCBIGENE:1385": 870, "NCBIGENE:4286": 871, "NCBIGENE:1386": 872, "NCBIGENE:3456": 873, "NCBIGENE:3725": 874, "NCBIGENE:4436": 875, "NCBIGENE:1437": 876, "NCBIGENE:1445": 877, "NCBIGENE:3440": 878, "NCBIGENE:3441": 879, "NCBIGENE:3443": 880, "NCBIGENE:3444": 881, "NCBIGENE:3445": 882, "NCBIGENE:3446": 883, "NCBIGENE:3448": 884, "NCBIGENE:3449": 885, "NCBIGENE:3451": 886, "NCBIGENE:3452": 887, "NCBIGENE:4205": 888, "NCBIGENE:4208": 889, "NCBIGENE:4209": 890, "NCBIGENE:4792": 891, "NCBIGENE:5467": 892, "NCBIGENE:7341": 893, "NCBIGENE:139760": 894, "NCBIGENE:1399": 895, "NCBIGENE:2889": 896, "NCBIGENE:613": 897, "NCBIGENE:1401": 898, "NCBIGENE:712": 899, "NCBIGENE:713": 900, "NCBIGENE:714": 901, "NCBIGENE:142": 902, "NCBIGENE:1432": 903, "NCBIGENE:1843": 904, "NCBIGENE:1844": 905, "NCBIGENE:1846": 906, "NCBIGENE:1848": 907, "NCBIGENE:1850": 908, "NCBIGENE:1852": 909, "NCBIGENE:2002": 910, "NCBIGENE:4149": 911, "NCBIGENE:6667": 912, "NCBIGENE:6772": 913, "NCBIGENE:6775": 914, "NCBIGENE:8550": 915, "NCBIGENE:8569": 916, "NCBIGENE:9252": 917, "NCBIGENE:9261": 918, "NCBIGENE:9612": 919, "NCBIGENE:23118": 920, "NCBIGENE:143282": 921, "NCBIGENE:1435": 922, "NCBIGENE:1436": 923, "NCBIGENE:1439": 924, "NCBIGENE:6776": 925, "NCBIGENE:6777": 926, "NCBIGENE:1442": 927, "NCBIGENE:5617": 928, "NCBIGENE:5618": 929, "NCBIGENE:144455": 930, "NCBIGENE:6714": 931, "NCBIGENE:4067": 932, "NCBIGENE:8851": 933, "NCBIGENE:1457": 934, "NCBIGENE:1855": 935, "NCBIGENE:6722": 936, "NCBIGENE:145957": 937, "NCBIGENE:147": 938, "NCBIGENE:7052": 939, "NCBIGENE:1477": 940, "NCBIGENE:1478": 941, "NCBIGENE:1479": 942, "NCBIGENE:147923": 943, "NCBIGENE:147945": 944, "NCBIGENE:29110": 945, "NCBIGENE:340061": 946, "NCBIGENE:81030": 947, "NCBIGENE:1482": 948, "NCBIGENE:1487": 949, "NCBIGENE:1489": 950, "NCBIGENE:149041": 951, "NCBIGENE:29851": 952, "NCBIGENE:1493": 953, "NCBIGENE:3479": 954, "NCBIGENE:3480": 955, "NCBIGENE:51176": 956, "NCBIGENE:5469": 957, "NCBIGENE:8295": 958, "NCBIGENE:6934": 959, "NCBIGENE:6921": 960, "NCBIGENE:6923": 961, "NCBIGENE:7428": 962, "NCBIGENE:8453": 963, "NCBIGENE:1500": 964, "NCBIGENE:150094": 965, "NCBIGENE:150274": 966, "NCBIGENE:153129": 967, "NCBIGENE:154": 968, "NCBIGENE:2778": 969, "NCBIGENE:1540": 970, "NCBIGENE:154810": 971, "NCBIGENE:25937": 972, "NCBIGENE:156": 973, "NCBIGENE:2147": 974, "NCBIGENE:5029": 975, "NCBIGENE:5731": 976, "NCBIGENE:6356": 977, "NCBIGENE:160": 978, "NCBIGENE:1605": 979, "NCBIGENE:160622": 980, "NCBIGENE:161": 981, "NCBIGENE:1616": 982, "NCBIGENE:637": 983, "NCBIGENE:161882": 984, "NCBIGENE:1620": 985, "NCBIGENE:162699": 986, "NCBIGENE:163": 987, "NCBIGENE:1630": 988, "NCBIGENE:1639": 989, "NCBIGENE:4791": 990, "NCBIGENE:166379": 991, "NCBIGENE:167227": 992, "NCBIGENE:1675": 993, "NCBIGENE:168544": 994, "NCBIGENE:170506": 995, "NCBIGENE:1729": 996, "NCBIGENE:58": 997, "NCBIGENE:1756": 998, "NCBIGENE:1759": 999, "NCBIGENE:2268": 1000, "NCBIGENE:3055": 1001, "NCBIGENE:408": 1002, "NCBIGENE:5605": 1003, "NCBIGENE:5894": 1004, "NCBIGENE:177": 1005, "NCBIGENE:1785": 1006, "NCBIGENE:3791": 1007, "NCBIGENE:1796": 1008, "NCBIGENE:1839": 1009, "NCBIGENE:5600": 1010, "NCBIGENE:1845": 1011, "NCBIGENE:5598": 1012, "NCBIGENE:185": 1013, "NCBIGENE:1856": 1014, "NCBIGENE:1857": 1015, "NCBIGENE:1861": 1016, "NCBIGENE:2146": 1017, "NCBIGENE:317": 1018, "NCBIGENE:4998": 1019, "NCBIGENE:8318": 1020, "NCBIGENE:902": 1021, "NCBIGENE:1874": 1022, "NCBIGENE:4605": 1023, "NCBIGENE:1875": 1024, "NCBIGENE:5928": 1025, "NCBIGENE:1909": 1026, "NCBIGENE:1910": 1027, "NCBIGENE:1915": 1028, "NCBIGENE:3297": 1029, "NCBIGENE:842": 1030, "NCBIGENE:27161": 1031, "NCBIGENE:5728": 1032, "NCBIGENE:1947": 1033, "NCBIGENE:1959": 1034, "NCBIGENE:196": 1035, "NCBIGENE:1960": 1036, "NCBIGENE:1964": 1037, "NCBIGENE:468": 1038, "NCBIGENE:197358": 1039, "NCBIGENE:1983": 1040, "NCBIGENE:199699": 1041, "NCBIGENE:1997": 1042, "NCBIGENE:3562": 1043, "NCBIGENE:1998": 1044, "NCBIGENE:200186": 1045, "NCBIGENE:200958": 1046, "NCBIGENE:2022": 1047, "NCBIGENE:4086": 1048, "NCBIGENE:4090": 1049, "NCBIGENE:581": 1050, "NCBIGENE:6720": 1051, "NCBIGENE:7033": 1052, "NCBIGENE:2309": 1053, "NCBIGENE:6657": 1054, "NCBIGENE:79923": 1055, "NCBIGENE:2047": 1056, "NCBIGENE:2048": 1057, "NCBIGENE:204851": 1058, "NCBIGENE:2049": 1059, "NCBIGENE:5777": 1060, "NCBIGENE:2060": 1061, "NCBIGENE:409": 1062, "NCBIGENE:551": 1063, "NCBIGENE:554": 1064, "NCBIGENE:8322": 1065, "NCBIGENE:2064": 1066, "NCBIGENE:2065": 1067, "NCBIGENE:2066": 1068, "NCBIGENE:2068": 1069, "NCBIGENE:2475": 1070, "NCBIGENE:2931": 1071, "NCBIGENE:4303": 1072, "NCBIGENE:572": 1073, "NCBIGENE:598": 1074, "NCBIGENE:7248": 1075, "NCBIGENE:857": 1076, "NCBIGENE:3630": 1077, "NCBIGENE:3643": 1078, "NCBIGENE:2071": 1079, "NCBIGENE:2077": 1080, "NCBIGENE:2099": 1081, "NCBIGENE:3315": 1082, "NCBIGENE:57504": 1083, "NCBIGENE:7706": 1084, "NCBIGENE:2119": 1085, "NCBIGENE:3458": 1086, "NCBIGENE:2121": 1087, "NCBIGENE:2149": 1088, "NCBIGENE:2153": 1089, "NCBIGENE:5327": 1090, "NCBIGENE:5328": 1091, "NCBIGENE:5627": 1092, "NCBIGENE:9002": 1093, "NCBIGENE:2157": 1094, "NCBIGENE:2243": 1095, "NCBIGENE:2244": 1096, "NCBIGENE:2266": 1097, "NCBIGENE:7450": 1098, "NCBIGENE:2768": 1099, "NCBIGENE:2152": 1100, "NCBIGENE:2159": 1101, "NCBIGENE:219541": 1102, "NCBIGENE:219699": 1103, "NCBIGENE:22": 1104, "NCBIGENE:2205": 1105, "NCBIGENE:695": 1106, "NCBIGENE:2206": 1107, "NCBIGENE:2207": 1108, "NCBIGENE:221035": 1109, "NCBIGENE:2213": 1110, "NCBIGENE:221395": 1111, "NCBIGENE:2214": 1112, "NCBIGENE:2215": 1113, "NCBIGENE:222546": 1114, "NCBIGENE:2263": 1115, "NCBIGENE:2253": 1116, "NCBIGENE:3651": 1117, "NCBIGENE:2280": 1118, "NCBIGENE:4092": 1119, "NCBIGENE:4772": 1120, "NCBIGENE:4773": 1121, "NCBIGENE:5530": 1122, "NCBIGENE:5532": 1123, "NCBIGENE:57154": 1124, "NCBIGENE:7021": 1125, "NCBIGENE:7040": 1126, "NCBIGENE:7043": 1127, "NCBIGENE:7046": 1128, "NCBIGENE:7048": 1129, "NCBIGENE:9372": 1130, "NCBIGENE:22803": 1131, "NCBIGENE:22806": 1132, "NCBIGENE:22873": 1133, "NCBIGENE:22894": 1134, "NCBIGENE:22905": 1135, "NCBIGENE:22926": 1136, "NCBIGENE:3309": 1137, "NCBIGENE:22930": 1138, "NCBIGENE:51164": 1139, "NCBIGENE:55860": 1140, "NCBIGENE:5870": 1141, "NCBIGENE:829": 1142, "NCBIGENE:830": 1143, "NCBIGENE:832": 1144, "NCBIGENE:84516": 1145, "NCBIGENE:93661": 1146, "NCBIGENE:22937": 1147, "NCBIGENE:8720": 1148, "NCBIGENE:22938": 1149, "NCBIGENE:22943": 1150, "NCBIGENE:22948": 1151, "NCBIGENE:22974": 1152, "NCBIGENE:23016": 1153, "NCBIGENE:23043": 1154, "NCBIGENE:2305": 1155, "NCBIGENE:23054": 1156, "NCBIGENE:23067": 1157, "NCBIGENE:356": 1158, "NCBIGENE:5897": 1159, "NCBIGENE:23082": 1160, "NCBIGENE:23411": 1161, "NCBIGENE:23097": 1162, "NCBIGENE:23108": 1163, "NCBIGENE:23113": 1164, "NCBIGENE:2670": 1165, "NCBIGENE:6285": 1166, "NCBIGENE:23141": 1167, "NCBIGENE:23163": 1168, "NCBIGENE:23189": 1169, "NCBIGENE:2321": 1170, "NCBIGENE:5829": 1171, "NCBIGENE:23216": 1172, "NCBIGENE:4218": 1173, "NCBIGENE:51552": 1174, "NCBIGENE:5872": 1175, "NCBIGENE:23220": 1176, "NCBIGENE:23269": 1177, "NCBIGENE:23303": 1178, "NCBIGENE:23309": 1179, "NCBIGENE:23322": 1180, "NCBIGENE:23363": 1181, "NCBIGENE:23368": 1182, "NCBIGENE:355": 1183, "NCBIGENE:23369": 1184, "NCBIGENE:23373": 1185, "NCBIGENE:23385": 1186, "NCBIGENE:23389": 1187, "NCBIGENE:23401": 1188, "NCBIGENE:23404": 1189, "NCBIGENE:7161": 1190, "NCBIGENE:23426": 1191, "NCBIGENE:23439": 1192, "NCBIGENE:23517": 1193, "NCBIGENE:23523": 1194, "NCBIGENE:7042": 1195, "NCBIGENE:2354": 1196, "NCBIGENE:23543": 1197, "NCBIGENE:23564": 1198, "NCBIGENE:23586": 1199, "NCBIGENE:57506": 1200, "NCBIGENE:64135": 1201, "NCBIGENE:84282": 1202, "NCBIGENE:23594": 1203, "NCBIGENE:23595": 1204, "NCBIGENE:23621": 1205, "NCBIGENE:23647": 1206, "NCBIGENE:23705": 1207, "NCBIGENE:23764": 1208, "NCBIGENE:3043": 1209, "NCBIGENE:246778": 1210, "NCBIGENE:3572": 1211, "NCBIGENE:7297": 1212, "NCBIGENE:9466": 1213, "NCBIGENE:247": 1214, "NCBIGENE:252983": 1215, "NCBIGENE:8626": 1216, "NCBIGENE:2534": 1217, "NCBIGENE:4868": 1218, "NCBIGENE:2547": 1219, "NCBIGENE:2549": 1220, "NCBIGENE:25782": 1221, "NCBIGENE:25805": 1222, "NCBIGENE:25870": 1223, "NCBIGENE:410": 1224, "NCBIGENE:411": 1225, "NCBIGENE:25898": 1226, "NCBIGENE:6117": 1227, "NCBIGENE:6118": 1228, "NCBIGENE:6119": 1229, "NCBIGENE:25920": 1230, "NCBIGENE:25925": 1231, "NCBIGENE:5054": 1232, "NCBIGENE:25942": 1233, "NCBIGENE:25946": 1234, "NCBIGENE:25950": 1235, "NCBIGENE:25978": 1236, "NCBIGENE:25998": 1237, "NCBIGENE:29760": 1238, "NCBIGENE:5336": 1239, "NCBIGENE:25999": 1240, "NCBIGENE:26000": 1241, "NCBIGENE:26018": 1242, "NCBIGENE:26043": 1243, "NCBIGENE:26052": 1244, "NCBIGENE:26086": 1245, "NCBIGENE:26119": 1246, "NCBIGENE:3949": 1247, "NCBIGENE:26160": 1248, "NCBIGENE:26166": 1249, "NCBIGENE:2619": 1250, "NCBIGENE:2622": 1251, "NCBIGENE:3596": 1252, "NCBIGENE:2626": 1253, "NCBIGENE:2627": 1254, "NCBIGENE:729238": 1255, "NCBIGENE:26286": 1256, "NCBIGENE:26354": 1257, "NCBIGENE:2645": 1258, "NCBIGENE:4215": 1259, "NCBIGENE:2648": 1260, "NCBIGENE:26509": 1261, "NCBIGENE:26525": 1262, "NCBIGENE:8808": 1263, "NCBIGENE:26575": 1264, "NCBIGENE:26577": 1265, "NCBIGENE:2668": 1266, "NCBIGENE:2674": 1267, "NCBIGENE:3667": 1268, "NCBIGENE:26999": 1269, "NCBIGENE:27005": 1270, "NCBIGENE:27071": 1271, "NCBIGENE:27102": 1272, "NCBIGENE:27121": 1273, "NCBIGENE:27123": 1274, "NCBIGENE:27152": 1275, "NCBIGENE:27178": 1276, "NCBIGENE:5771": 1277, "NCBIGENE:5775": 1278, "NCBIGENE:5778": 1279, "NCBIGENE:5782": 1280, "NCBIGENE:5783": 1281, "NCBIGENE:27183": 1282, "NCBIGENE:27243": 1283, "NCBIGENE:27302": 1284, "NCBIGENE:27329": 1285, "NCBIGENE:2733": 1286, "NCBIGENE:27332": 1287, "NCBIGENE:5727": 1288, "NCBIGENE:6915": 1289, "NCBIGENE:3122": 1290, "NCBIGENE:3123": 1291, "NCBIGENE:6812": 1292, "NCBIGENE:915": 1293, "NCBIGENE:916": 1294, "NCBIGENE:917": 1295, "NCBIGENE:919": 1296, "NCBIGENE:920": 1297, "NCBIGENE:2775": 1298, "NCBIGENE:2779": 1299, "NCBIGENE:5145": 1300, "NCBIGENE:5148": 1301, "NCBIGENE:5158": 1302, "NCBIGENE:2822": 1303, "NCBIGENE:283899": 1304, "NCBIGENE:284217": 1305, "NCBIGENE:284654": 1306, "NCBIGENE:285093": 1307, "NCBIGENE:28511": 1308, "NCBIGENE:28512": 1309, "NCBIGENE:285521": 1310, "NCBIGENE:286205": 1311, "NCBIGENE:2864": 1312, "NCBIGENE:2868": 1313, "NCBIGENE:286826": 1314, "NCBIGENE:2874": 1315, "NCBIGENE:3611": 1316, "NCBIGENE:2887": 1317, "NCBIGENE:4043": 1318, "NCBIGENE:28956": 1319, "NCBIGENE:28964": 1320, "NCBIGENE:28996": 1321, "NCBIGENE:29079": 1322, "NCBIGENE:29080": 1323, "NCBIGENE:29082": 1324, "NCBIGENE:2909": 1325, "NCBIGENE:29101": 1326, "NCBIGENE:2958": 1327, "NCBIGENE:5451": 1328, "NCBIGENE:8178": 1329, "NCBIGENE:8812": 1330, "NCBIGENE:904": 1331, "NCBIGENE:905": 1332, "NCBIGENE:2911": 1333, "NCBIGENE:2922": 1334, "NCBIGENE:2926": 1335, "NCBIGENE:60": 1336, "NCBIGENE:7913": 1337, "NCBIGENE:8893": 1338, "NCBIGENE:9031": 1339, "NCBIGENE:9188": 1340, "NCBIGENE:2934": 1341, "NCBIGENE:2965": 1342, "NCBIGENE:2966": 1343, "NCBIGENE:2967": 1344, "NCBIGENE:2968": 1345, "NCBIGENE:2978": 1346, "NCBIGENE:29844": 1347, "NCBIGENE:29893": 1348, "NCBIGENE:675": 1349, "NCBIGENE:29899": 1350, "NCBIGENE:29924": 1351, "NCBIGENE:29935": 1352, "NCBIGENE:29978": 1353, "NCBIGENE:3001": 1354, "NCBIGENE:3148": 1355, "NCBIGENE:4830": 1356, "NCBIGENE:836": 1357, "NCBIGENE:843": 1358, "NCBIGENE:302": 1359, "NCBIGENE:5340": 1360, "NCBIGENE:3053": 1361, "NCBIGENE:3054": 1362, "NCBIGENE:3064": 1363, "NCBIGENE:627": 1364, "NCBIGENE:6927": 1365, "NCBIGENE:7088": 1366, "NCBIGENE:333929": 1367, "NCBIGENE:6591": 1368, "NCBIGENE:6615": 1369, "NCBIGENE:3066": 1370, "NCBIGENE:3075": 1371, "NCBIGENE:30835": 1372, "NCBIGENE:3084": 1373, "NCBIGENE:30849": 1374, "NCBIGENE:4192": 1375, "NCBIGENE:6095": 1376, "NCBIGENE:3146": 1377, "NCBIGENE:3169": 1378, "NCBIGENE:839": 1379, "NCBIGENE:3170": 1380, "NCBIGENE:3175": 1381, "NCBIGENE:50674": 1382, "NCBIGENE:6928": 1383, "NCBIGENE:319": 1384, "NCBIGENE:3198": 1385, "NCBIGENE:58508": 1386, "NCBIGENE:5914": 1387, "NCBIGENE:5929": 1388, "NCBIGENE:5931": 1389, "NCBIGENE:6256": 1390, "NCBIGENE:8085": 1391, "NCBIGENE:8202": 1392, "NCBIGENE:9070": 1393, "NCBIGENE:9611": 1394, "NCBIGENE:3199": 1395, "NCBIGENE:320": 1396, "NCBIGENE:3204": 1397, "NCBIGENE:369": 1398, "NCBIGENE:5062": 1399, "NCBIGENE:5900": 1400, "NCBIGENE:3690": 1401, "NCBIGENE:4000": 1402, "NCBIGENE:4140": 1403, "NCBIGENE:54845": 1404, "NCBIGENE:673": 1405, "NCBIGENE:7094": 1406, "NCBIGENE:7414": 1407, "NCBIGENE:8844": 1408, "NCBIGENE:3276": 1409, "NCBIGENE:55170": 1410, "NCBIGENE:3281": 1411, "NCBIGENE:8837": 1412, "NCBIGENE:6609": 1413, "NCBIGENE:835": 1414, "NCBIGENE:3308": 1415, "NCBIGENE:6093": 1416, "NCBIGENE:9475": 1417, "NCBIGENE:3364": 1418, "NCBIGENE:5175": 1419, "NCBIGENE:338557": 1420, "NCBIGENE:339122": 1421, "NCBIGENE:3397": 1422, "NCBIGENE:3428": 1423, "NCBIGENE:3454": 1424, "NCBIGENE:6773": 1425, "NCBIGENE:344892": 1426, "NCBIGENE:3455": 1427, "NCBIGENE:4261": 1428, "NCBIGENE:3459": 1429, "NCBIGENE:3460": 1430, "NCBIGENE:3481": 1431, "NCBIGENE:3516": 1432, "NCBIGENE:353299": 1433, "NCBIGENE:3549": 1434, "NCBIGENE:8643": 1435, "NCBIGENE:7867": 1436, "NCBIGENE:3557": 1437, "NCBIGENE:3656": 1438, "NCBIGENE:9111": 1439, "NCBIGENE:6778": 1440, "NCBIGENE:3563": 1441, "NCBIGENE:3565": 1442, "NCBIGENE:3911": 1443, "NCBIGENE:3592": 1444, "NCBIGENE:3593": 1445, "NCBIGENE:3594": 1446, "NCBIGENE:3595": 1447, "NCBIGENE:3566": 1448, "NCBIGENE:3570": 1449, "NCBIGENE:3574": 1450, "NCBIGENE:3578": 1451, "NCBIGENE:3586": 1452, "NCBIGENE:7133": 1453, "NCBIGENE:3976": 1454, "NCBIGENE:941": 1455, "NCBIGENE:942": 1456, "NCBIGENE:3587": 1457, "NCBIGENE:3588": 1458, "NCBIGENE:3604": 1459, "NCBIGENE:3623": 1460, "NCBIGENE:3624": 1461, "NCBIGENE:3625": 1462, "NCBIGENE:3626": 1463, "NCBIGENE:3635": 1464, "NCBIGENE:3636": 1465, "NCBIGENE:5300": 1466, "NCBIGENE:4094": 1467, "NCBIGENE:3670": 1468, "NCBIGENE:9353": 1469, "NCBIGENE:3672": 1470, "NCBIGENE:3673": 1471, "NCBIGENE:3675": 1472, "NCBIGENE:3726": 1473, "NCBIGENE:3727": 1474, "NCBIGENE:3728": 1475, "NCBIGENE:3730": 1476, "NCBIGENE:374403": 1477, "NCBIGENE:374654": 1478, "NCBIGENE:375790": 1479, "NCBIGENE:3818": 1480, "NCBIGENE:9043": 1481, "NCBIGENE:3821": 1482, "NCBIGENE:3822": 1483, "NCBIGENE:3824": 1484, "NCBIGENE:5585": 1485, "NCBIGENE:7430": 1486, "NCBIGENE:81": 1487, "NCBIGENE:8394": 1488, "NCBIGENE:8395": 1489, "NCBIGENE:87": 1490, "NCBIGENE:88": 1491, "NCBIGENE:89": 1492, "NCBIGENE:388531": 1493, "NCBIGENE:389541": 1494, "NCBIGENE:389692": 1495, "NCBIGENE:3908": 1496, "NCBIGENE:3909": 1497, "NCBIGENE:3910": 1498, "NCBIGENE:3912": 1499, "NCBIGENE:3913": 1500, "NCBIGENE:3914": 1501, "NCBIGENE:3915": 1502, "NCBIGENE:3918": 1503, "NCBIGENE:392": 1504, "NCBIGENE:393": 1505, "NCBIGENE:3937": 1506, "NCBIGENE:394": 1507, "NCBIGENE:395": 1508, "NCBIGENE:51422": 1509, "NCBIGENE:5562": 1510, "NCBIGENE:5563": 1511, "NCBIGENE:5564": 1512, "NCBIGENE:5565": 1513, "NCBIGENE:3953": 1514, "NCBIGENE:3958": 1515, "NCBIGENE:396": 1516, "NCBIGENE:397": 1517, "NCBIGENE:3984": 1518, "NCBIGENE:3987": 1519, "NCBIGENE:3990": 1520, "NCBIGENE:4001": 1521, "NCBIGENE:400569": 1522, "NCBIGENE:4009": 1523, "NCBIGENE:4012": 1524, "NCBIGENE:402": 1525, "NCBIGENE:404281": 1526, "NCBIGENE:5649": 1527, "NCBIGENE:7804": 1528, "NCBIGENE:404672": 1529, "NCBIGENE:4049": 1530, "NCBIGENE:4050": 1531, "NCBIGENE:4055": 1532, "NCBIGENE:79365": 1533, "NCBIGENE:4064": 1534, "NCBIGENE:407977": 1535, "NCBIGENE:4084": 1536, "NCBIGENE:4091": 1537, "NCBIGENE:4097": 1538, "NCBIGENE:4171": 1539, "NCBIGENE:4172": 1540, "NCBIGENE:4173": 1541, "NCBIGENE:4174": 1542, "NCBIGENE:4175": 1543, "NCBIGENE:4176": 1544, "NCBIGENE:93649": 1545, "NCBIGENE:4216": 1546, "NCBIGENE:4293": 1547, "NCBIGENE:4297": 1548, "NCBIGENE:431704": 1549, "NCBIGENE:4323": 1550, "NCBIGENE:4331": 1551, "NCBIGENE:434": 1552, "NCBIGENE:4352": 1553, "NCBIGENE:4361": 1554, "NCBIGENE:440275": 1555, "NCBIGENE:4435": 1556, "NCBIGENE:444": 1557, "NCBIGENE:4520": 1558, "NCBIGENE:4547": 1559, "NCBIGENE:4593": 1560, "NCBIGENE:462": 1561, "NCBIGENE:4627": 1562, "NCBIGENE:463": 1563, "NCBIGENE:4638": 1564, "NCBIGENE:4650": 1565, "NCBIGENE:4659": 1566, "NCBIGENE:4660": 1567, "NCBIGENE:4661": 1568, "NCBIGENE:4680": 1569, "NCBIGENE:4688": 1570, "NCBIGENE:4690": 1571, "NCBIGENE:4691": 1572, "NCBIGENE:4692": 1573, "NCBIGENE:5810": 1574, "NCBIGENE:5883": 1575, "NCBIGENE:5884": 1576, "NCBIGENE:4735": 1577, "NCBIGENE:54903": 1578, "NCBIGENE:5566": 1579, "NCBIGENE:8481": 1580, "NCBIGENE:93323": 1581, "NCBIGENE:4760": 1582, "NCBIGENE:4763": 1583, "NCBIGENE:4771": 1584, "NCBIGENE:6670": 1585, "NCBIGENE:4774": 1586, "NCBIGENE:4778": 1587, "NCBIGENE:4780": 1588, "NCBIGENE:4781": 1589, "NCBIGENE:4782": 1590, "NCBIGENE:4783": 1591, "NCBIGENE:4784": 1592, "NCBIGENE:4798": 1593, "NCBIGENE:4800": 1594, "NCBIGENE:4801": 1595, "NCBIGENE:4802": 1596, "NCBIGENE:4803": 1597, "NCBIGENE:4804": 1598, "NCBIGENE:4908": 1599, "NCBIGENE:4909": 1600, "NCBIGENE:4914": 1601, "NCBIGENE:4915": 1602, "NCBIGENE:4821": 1603, "NCBIGENE:4842": 1604, "NCBIGENE:486": 1605, "NCBIGENE:4869": 1606, "NCBIGENE:487": 1607, "NCBIGENE:488": 1608, "NCBIGENE:489": 1609, "NCBIGENE:4916": 1610, "NCBIGENE:4926": 1611, "NCBIGENE:4928": 1612, "NCBIGENE:81929": 1613, "NCBIGENE:493": 1614, "NCBIGENE:4943": 1615, "NCBIGENE:83452": 1616, "NCBIGENE:4999": 1617, "NCBIGENE:5000": 1618, "NCBIGENE:5001": 1619, "NCBIGENE:5007": 1620, "NCBIGENE:5034": 1621, "NCBIGENE:5037": 1622, "NCBIGENE:5045": 1623, "NCBIGENE:50488": 1624, "NCBIGENE:5055": 1625, "NCBIGENE:7786": 1626, "NCBIGENE:5063": 1627, "NCBIGENE:5078": 1628, "NCBIGENE:5073": 1629, "NCBIGENE:5074": 1630, "NCBIGENE:5077": 1631, "NCBIGENE:5079": 1632, "NCBIGENE:5080": 1633, "NCBIGENE:50807": 1634, "NCBIGENE:50846": 1635, "NCBIGENE:50859": 1636, "NCBIGENE:50937": 1637, "NCBIGENE:50943": 1638, "NCBIGENE:50964": 1639, "NCBIGENE:50999": 1640, "NCBIGENE:54361": 1641, "NCBIGENE:7480": 1642, "NCBIGENE:7483": 1643, "NCBIGENE:51003": 1644, "NCBIGENE:51010": 1645, "NCBIGENE:51013": 1646, "NCBIGENE:5104": 1647, "NCBIGENE:51085": 1648, "NCBIGENE:5313": 1649, "NCBIGENE:51094": 1650, "NCBIGENE:51098": 1651, "NCBIGENE:51107": 1652, "NCBIGENE:51128": 1653, "NCBIGENE:83439": 1654, "NCBIGENE:5118": 1655, "NCBIGENE:51191": 1656, "NCBIGENE:51204": 1657, "NCBIGENE:51224": 1658, "NCBIGENE:51230": 1659, "NCBIGENE:51231": 1660, "NCBIGENE:51241": 1661, "NCBIGENE:51284": 1662, "NCBIGENE:51295": 1663, "NCBIGENE:51308": 1664, "NCBIGENE:51330": 1665, "NCBIGENE:51360": 1666, "NCBIGENE:6721": 1667, "NCBIGENE:51363": 1668, "NCBIGENE:51388": 1669, "NCBIGENE:51421": 1670, "NCBIGENE:51428": 1671, "NCBIGENE:51454": 1672, "NCBIGENE:51497": 1673, "NCBIGENE:5154": 1674, "NCBIGENE:5156": 1675, "NCBIGENE:51567": 1676, "NCBIGENE:51585": 1677, "NCBIGENE:51586": 1678, "NCBIGENE:51588": 1679, "NCBIGENE:5164": 1680, "NCBIGENE:5160": 1681, "NCBIGENE:5170": 1682, "NCBIGENE:5581": 1683, "NCBIGENE:6932": 1684, "NCBIGENE:51715": 1685, "NCBIGENE:51738": 1686, "NCBIGENE:51741": 1687, "NCBIGENE:7022": 1688, "NCBIGENE:51755": 1689, "NCBIGENE:5197": 1690, "NCBIGENE:5245": 1691, "NCBIGENE:5270": 1692, "NCBIGENE:5289": 1693, "NCBIGENE:5297": 1694, "NCBIGENE:5306": 1695, "NCBIGENE:9818": 1696, "NCBIGENE:7317": 1697, "NCBIGENE:53615": 1698, "NCBIGENE:53916": 1699, "NCBIGENE:5393": 1700, "NCBIGENE:5394": 1701, "NCBIGENE:54014": 1702, "NCBIGENE:54512": 1703, "NCBIGENE:54541": 1704, "NCBIGENE:54585": 1705, "NCBIGENE:5460": 1706, "NCBIGENE:57167": 1707, "NCBIGENE:7547": 1708, "NCBIGENE:54617": 1709, "NCBIGENE:54662": 1710, "NCBIGENE:54757": 1711, "NCBIGENE:2200": 1712, "NCBIGENE:5611": 1713, "NCBIGENE:56975": 1714, "NCBIGENE:652": 1715, "NCBIGENE:5478": 1716, "NCBIGENE:54797": 1717, "NCBIGENE:54815": 1718, "NCBIGENE:54852": 1719, "NCBIGENE:54891": 1720, "NCBIGENE:5499": 1721, "NCBIGENE:5500": 1722, "NCBIGENE:55004": 1723, "NCBIGENE:55081": 1724, "NCBIGENE:55090": 1725, "NCBIGENE:55131": 1726, "NCBIGENE:55135": 1727, "NCBIGENE:5520": 1728, "NCBIGENE:5976": 1729, "NCBIGENE:5524": 1730, "NCBIGENE:55327": 1731, "NCBIGENE:5533": 1732, "NCBIGENE:55357": 1733, "NCBIGENE:55388": 1734, "NCBIGENE:5551": 1735, "NCBIGENE:55534": 1736, "NCBIGENE:55588": 1737, "NCBIGENE:55651": 1738, "NCBIGENE:5573": 1739, "NCBIGENE:55738": 1740, "NCBIGENE:55742": 1741, "NCBIGENE:5575": 1742, "NCBIGENE:55764": 1743, "NCBIGENE:6868": 1744, "NCBIGENE:8038": 1745, "NCBIGENE:94274": 1746, "NCBIGENE:5580": 1747, "NCBIGENE:5582": 1748, "NCBIGENE:55824": 1749, "NCBIGENE:5583": 1750, "NCBIGENE:55851": 1751, "NCBIGENE:5588": 1752, "NCBIGENE:5590": 1753, "NCBIGENE:55904": 1754, "NCBIGENE:55908": 1755, "NCBIGENE:5591": 1756, "NCBIGENE:5592": 1757, "NCBIGENE:5593": 1758, "NCBIGENE:6195": 1759, "NCBIGENE:824": 1760, "NCBIGENE:826": 1761, "NCBIGENE:6197": 1762, "NCBIGENE:55957": 1763, "NCBIGENE:5601": 1764, "NCBIGENE:5602": 1765, "NCBIGENE:5603": 1766, "NCBIGENE:6300": 1767, "NCBIGENE:5610": 1768, "NCBIGENE:56154": 1769, "NCBIGENE:56616": 1770, "NCBIGENE:5663": 1771, "NCBIGENE:9542": 1772, "NCBIGENE:5664": 1773, "NCBIGENE:567": 1774, "NCBIGENE:56915": 1775, "NCBIGENE:56938": 1776, "NCBIGENE:56957": 1777, "NCBIGENE:56992": 1778, "NCBIGENE:57060": 1779, "NCBIGENE:57144": 1780, "NCBIGENE:57148": 1781, "NCBIGENE:57186": 1782, "NCBIGENE:57393": 1783, "NCBIGENE:57459": 1784, "NCBIGENE:57465": 1785, "NCBIGENE:57491": 1786, "NCBIGENE:57521": 1787, "NCBIGENE:57591": 1788, "NCBIGENE:57599": 1789, "NCBIGENE:57610": 1790, "NCBIGENE:57634": 1791, "NCBIGENE:5770": 1792, "NCBIGENE:578": 1793, "NCBIGENE:57805": 1794, "NCBIGENE:5788": 1795, "NCBIGENE:5791": 1796, "NCBIGENE:8543": 1797, "NCBIGENE:5795": 1798, "NCBIGENE:5796": 1799, "NCBIGENE:580": 1800, "NCBIGENE:5801": 1801, "NCBIGENE:58528": 1802, "NCBIGENE:5868": 1803, "NCBIGENE:5876": 1804, "NCBIGENE:8936": 1805, "NCBIGENE:8976": 1806, "NCBIGENE:5885": 1807, "NCBIGENE:5889": 1808, "NCBIGENE:5902": 1809, "NCBIGENE:5913": 1810, "NCBIGENE:59307": 1811, "NCBIGENE:5934": 1812, "NCBIGENE:5936": 1813, "NCBIGENE:5947": 1814, "NCBIGENE:5957": 1815, "NCBIGENE:6010": 1816, "NCBIGENE:7020": 1817, "NCBIGENE:7032": 1818, "NCBIGENE:7185": 1819, "NCBIGENE:5972": 1820, "NCBIGENE:5979": 1821, "NCBIGENE:5996": 1822, "NCBIGENE:5997": 1823, "NCBIGENE:5998": 1824, "NCBIGENE:5999": 1825, "NCBIGENE:6000": 1826, "NCBIGENE:6001": 1827, "NCBIGENE:6002": 1828, "NCBIGENE:6003": 1829, "NCBIGENE:6004": 1830, "NCBIGENE:6009": 1831, "NCBIGENE:6011": 1832, "NCBIGENE:6015": 1833, "NCBIGENE:60436": 1834, "NCBIGENE:6045": 1835, "NCBIGENE:6091": 1836, "NCBIGENE:6257": 1837, "NCBIGENE:6258": 1838, "NCBIGENE:6281": 1839, "NCBIGENE:6283": 1840, "NCBIGENE:6295": 1841, "NCBIGENE:634": 1842, "NCBIGENE:6341": 1843, "NCBIGENE:6385": 1844, "NCBIGENE:639": 1845, "NCBIGENE:63940": 1846, "NCBIGENE:6400": 1847, "NCBIGENE:64100": 1848, "NCBIGENE:64108": 1849, "NCBIGENE:64121": 1850, "NCBIGENE:64130": 1851, "NCBIGENE:64145": 1852, "NCBIGENE:6422": 1853, "NCBIGENE:64223": 1854, "NCBIGENE:6423": 1855, "NCBIGENE:64407": 1856, "NCBIGENE:6461": 1857, "NCBIGENE:6469": 1858, "NCBIGENE:64784": 1859, "NCBIGENE:64786": 1860, "NCBIGENE:6497": 1861, "NCBIGENE:650": 1862, "NCBIGENE:6503": 1863, "NCBIGENE:65055": 1864, "NCBIGENE:65125": 1865, "NCBIGENE:6338": 1866, "NCBIGENE:65266": 1867, "NCBIGENE:65267": 1868, "NCBIGENE:65268": 1869, "NCBIGENE:653": 1870, "NCBIGENE:655": 1871, "NCBIGENE:657": 1872, "NCBIGENE:659": 1873, "NCBIGENE:6597": 1874, "NCBIGENE:6598": 1875, "NCBIGENE:6599": 1876, "NCBIGENE:6601": 1877, "NCBIGENE:6602": 1878, "NCBIGENE:6604": 1879, "NCBIGENE:6605": 1880, "NCBIGENE:6642": 1881, "NCBIGENE:6643": 1882, "NCBIGENE:6692": 1883, "NCBIGENE:670": 1884, "NCBIGENE:671": 1885, "NCBIGENE:6737": 1886, "NCBIGENE:6741": 1887, "NCBIGENE:6749": 1888, "NCBIGENE:6767": 1889, "NCBIGENE:6935": 1890, "NCBIGENE:7291": 1891, "NCBIGENE:6950": 1892, "NCBIGENE:8651": 1893, "NCBIGENE:6813": 1894, "NCBIGENE:6827": 1895, "NCBIGENE:6829": 1896, "NCBIGENE:6834": 1897, "NCBIGENE:6837": 1898, "NCBIGENE:6845": 1899, "NCBIGENE:6872": 1900, "NCBIGENE:6907": 1901, "NCBIGENE:6909": 1902, "NCBIGENE:6910": 1903, "NCBIGENE:9368": 1904, "NCBIGENE:6917": 1905, "NCBIGENE:6924": 1906, "NCBIGENE:6514": 1907, "NCBIGENE:694": 1908, "NCBIGENE:7014": 1909, "NCBIGENE:7025": 1910, "NCBIGENE:7026": 1911, "NCBIGENE:7035": 1912, "NCBIGENE:7182": 1913, "NCBIGENE:7044": 1914, "NCBIGENE:7050": 1915, "NCBIGENE:7066": 1916, "NCBIGENE:7072": 1917, "NCBIGENE:7073": 1918, "NCBIGENE:7074": 1919, "NCBIGENE:7080": 1920, "NCBIGENE:7097": 1921, "NCBIGENE:710": 1922, "NCBIGENE:7102": 1923, "NCBIGENE:9463": 1924, "NCBIGENE:7128": 1925, "NCBIGENE:7145": 1926, "NCBIGENE:7832": 1927, "NCBIGENE:834": 1928, "NCBIGENE:8793": 1929, "NCBIGENE:8795": 1930, "NCBIGENE:8797": 1931, "NCBIGENE:9997": 1932, "NCBIGENE:7159": 1933, "NCBIGENE:7203": 1934, "NCBIGENE:8649": 1935, "NCBIGENE:7270": 1936, "NCBIGENE:728642": 1937, "NCBIGENE:728929": 1938, "NCBIGENE:7318": 1939, "NCBIGENE:7337": 1940, "NCBIGENE:9246": 1941, "NCBIGENE:7375": 1942, "NCBIGENE:7376": 1943, "NCBIGENE:7391": 1944, "NCBIGENE:7392": 1945, "NCBIGENE:7398": 1946, "NCBIGENE:7405": 1947, "NCBIGENE:7410": 1948, "NCBIGENE:7465": 1949, "NCBIGENE:7469": 1950, "NCBIGENE:7490": 1951, "NCBIGENE:7520": 1952, "NCBIGENE:7528": 1953, "NCBIGENE:7535": 1954, "NCBIGENE:7593": 1955, "NCBIGENE:7704": 1956, "NCBIGENE:7791": 1957, "NCBIGENE:7905": 1958, "NCBIGENE:79065": 1959, "NCBIGENE:8678": 1960, "NCBIGENE:79132": 1961, "NCBIGENE:79159": 1962, "NCBIGENE:7936": 1963, "NCBIGENE:79412": 1964, "NCBIGENE:79602": 1965, "NCBIGENE:79643": 1966, "NCBIGENE:79659": 1967, "NCBIGENE:79671": 1968, "NCBIGENE:79718": 1969, "NCBIGENE:79727": 1970, "NCBIGENE:79733": 1971, "NCBIGENE:79738": 1972, "NCBIGENE:7975": 1973, "NCBIGENE:79753": 1974, "NCBIGENE:7976": 1975, "NCBIGENE:79809": 1976, "NCBIGENE:79813": 1977, "NCBIGENE:79913": 1978, "NCBIGENE:80004": 1979, "NCBIGENE:80199": 1980, "NCBIGENE:80205": 1981, "NCBIGENE:8022": 1982, "NCBIGENE:8027": 1983, "NCBIGENE:80306": 1984, "NCBIGENE:80309": 1985, "NCBIGENE:80346": 1986, "NCBIGENE:8073": 1987, "NCBIGENE:80739": 1988, "NCBIGENE:8076": 1989, "NCBIGENE:80781": 1990, "NCBIGENE:8100": 1991, "NCBIGENE:815": 1992, "NCBIGENE:817": 1993, "NCBIGENE:818": 1994, "NCBIGENE:81848": 1995, "NCBIGENE:81857": 1996, "NCBIGENE:8195": 1997, "NCBIGENE:8204": 1998, "NCBIGENE:823": 1999, "NCBIGENE:8243": 2000, "NCBIGENE:8289": 2001, "NCBIGENE:8302": 2002, "NCBIGENE:831": 2003, "NCBIGENE:8314": 2004, "NCBIGENE:8315": 2005, "NCBIGENE:8324": 2006, "NCBIGENE:8325": 2007, "NCBIGENE:83444": 2008, "NCBIGENE:83464": 2009, "NCBIGENE:83597": 2010, "NCBIGENE:83666": 2011, "NCBIGENE:837": 2012, "NCBIGENE:83729": 2013, "NCBIGENE:83746": 2014, "NCBIGENE:838": 2015, "NCBIGENE:83874": 2016, "NCBIGENE:83888": 2017, "NCBIGENE:83987": 2018, "NCBIGENE:83999": 2019, "NCBIGENE:84057": 2020, "NCBIGENE:84106": 2021, "NCBIGENE:84108": 2022, "NCBIGENE:84166": 2023, "NCBIGENE:84246": 2024, "NCBIGENE:84254": 2025, "NCBIGENE:84290": 2026, "NCBIGENE:8431": 2027, "NCBIGENE:84335": 2028, "NCBIGENE:8434": 2029, "NCBIGENE:84441": 2030, "NCBIGENE:84498": 2031, "NCBIGENE:84515": 2032, "NCBIGENE:84639": 2033, "NCBIGENE:84661": 2034, "NCBIGENE:8468": 2035, "NCBIGENE:84699": 2036, "NCBIGENE:8483": 2037, "NCBIGENE:8490": 2038, "NCBIGENE:8491": 2039, "NCBIGENE:84987": 2040, "NCBIGENE:8505": 2041, "NCBIGENE:85397": 2042, "NCBIGENE:85407": 2043, "NCBIGENE:85409": 2044, "NCBIGENE:85441": 2045, "NCBIGENE:85480": 2046, "NCBIGENE:8554": 2047, "NCBIGENE:8555": 2048, "NCBIGENE:8556": 2049, "NCBIGENE:8567": 2050, "NCBIGENE:8568": 2051, "NCBIGENE:8570": 2052, "NCBIGENE:8573": 2053, "NCBIGENE:86": 2054, "NCBIGENE:8600": 2055, "NCBIGENE:8601": 2056, "NCBIGENE:8607": 2057, "NCBIGENE:8646": 2058, "NCBIGENE:8648": 2059, "NCBIGENE:8658": 2060, "NCBIGENE:8682": 2061, "NCBIGENE:8718": 2062, "NCBIGENE:8738": 2063, "NCBIGENE:8740": 2064, "NCBIGENE:8742": 2065, "NCBIGENE:8743": 2066, "NCBIGENE:8744": 2067, "NCBIGENE:8766": 2068, "NCBIGENE:8767": 2069, "NCBIGENE:8786": 2070, "NCBIGENE:8787": 2071, "NCBIGENE:8792": 2072, "NCBIGENE:8819": 2073, "NCBIGENE:8825": 2074, "NCBIGENE:8841": 2075, "NCBIGENE:8850": 2076, "NCBIGENE:8853": 2077, "NCBIGENE:8874": 2078, "NCBIGENE:892": 2079, "NCBIGENE:8932": 2080, "NCBIGENE:89884": 2081, "NCBIGENE:90390": 2082, "NCBIGENE:9046": 2083, "NCBIGENE:9051": 2084, "NCBIGENE:4210": 2085, "NCBIGENE:9063": 2086, "NCBIGENE:90865": 2087, "NCBIGENE:9093": 2088, "NCBIGENE:9095": 2089, "NCBIGENE:9099": 2090, "NCBIGENE:9112": 2091, "NCBIGENE:9126": 2092, "NCBIGENE:914": 2093, "NCBIGENE:9150": 2094, "NCBIGENE:91582": 2095, "NCBIGENE:91653": 2096, "NCBIGENE:9175": 2097, "NCBIGENE:91750": 2098, "NCBIGENE:91768": 2099, "NCBIGENE:91782": 2100, "NCBIGENE:9219": 2101, "NCBIGENE:9232": 2102, "NCBIGENE:9241": 2103, "NCBIGENE:92421": 2104, "NCBIGENE:9282": 2105, "NCBIGENE:9314": 2106, "NCBIGENE:933": 2107, "NCBIGENE:9350": 2108, "NCBIGENE:9355": 2109, "NCBIGENE:93973": 2110, "NCBIGENE:9398": 2111, "NCBIGENE:94": 2112, "NCBIGENE:940": 2113, "NCBIGENE:9412": 2114, "NCBIGENE:9421": 2115, "NCBIGENE:9423": 2116, "NCBIGENE:9439": 2117, "NCBIGENE:9440": 2118, "NCBIGENE:9441": 2119, "NCBIGENE:9442": 2120, "NCBIGENE:9443": 2121, "NCBIGENE:9450": 2122, "NCBIGENE:9451": 2123, "NCBIGENE:9459": 2124, "NCBIGENE:9464": 2125, "NCBIGENE:9467": 2126, "NCBIGENE:9477": 2127, "NCBIGENE:9500": 2128, "NCBIGENE:9525": 2129, "NCBIGENE:958": 2130, "NCBIGENE:959": 2131, "NCBIGENE:9628": 2132, "NCBIGENE:9655": 2133, "NCBIGENE:96764": 2134, "NCBIGENE:9739": 2135, "NCBIGENE:9744": 2136, "NCBIGENE:9757": 2137, "NCBIGENE:9768": 2138, "NCBIGENE:9794": 2139, "NCBIGENE:9815": 2140, "NCBIGENE:9820": 2141, "NCBIGENE:984": 2142, "NCBIGENE:9846": 2143, "NCBIGENE:9847": 2144, "NCBIGENE:9862": 2145, "NCBIGENE:9882": 2146, "NCBIGENE:9915": 2147, "NCBIGENE:9967": 2148, "NCBIGENE:9968": 2149, "NCBIGENE:9969": 2150, "NCBIGENE:9970": 2151, "NCBIGENE:9971": 2152, "NCBIGENE:9982": 2153, "PUBCHEM.COMPOUND:33741": 2154, "PUBCHEM.COMPOUND:4595": 2155, "PUBCHEM.COMPOUND:31401": 2156, "PUBCHEM.COMPOUND:30751": 2157, "PUBCHEM.COMPOUND:5284616": 2158, "PUBCHEM.COMPOUND:126941": 2159, "PUBCHEM.COMPOUND:5073": 2160, "PUBCHEM.COMPOUND:5362129": 2161, "PUBCHEM.COMPOUND:54454": 2162, "PUBCHEM.COMPOUND:5755": 2163, "PUBCHEM.COMPOUND:936": 2164, "PUBCHEM.COMPOUND:2083": 2165, "PUBCHEM.COMPOUND:5702160": 2166, "PUBCHEM.COMPOUND:6018": 2167, "PUBCHEM.COMPOUND:5311068": 2168, "PUBCHEM.COMPOUND:10133": 2169, "PUBCHEM.COMPOUND:36462": 2170, "PUBCHEM.COMPOUND:4058": 2171, "PUBCHEM.COMPOUND:750": 2172, "PUBCHEM.COMPOUND:1983": 2173, "PUBCHEM.COMPOUND:3121": 2174, "PUBCHEM.COMPOUND:445643": 2175, "PUBCHEM.COMPOUND:55891": 2176, "PUBCHEM.COMPOUND:23725625": 2177, "PUBCHEM.COMPOUND:11243969": 2178, "PUBCHEM.COMPOUND:31703": 2179, "PUBCHEM.COMPOUND:35370": 2180, "PUBCHEM.COMPOUND:9865528": 