{"PAD": 0, "UNK": 1, "pubchem.compound:5743": 2, "ncbigene:5781": 3, "ncbigene:3553": 4, "ncbigene:2118": 5, "ncbigene:3467": 6, "ncbigene:6581": 7, "ncbigene:79023": 8, "ncbigene:170506": 9, "ncbigene:4609": 10, "ncbigene:3593": 11, "ncbigene:4041": 12, "ncbigene:1395": 13, "ncbigene:8626": 14, "ncbigene:79176": 15, "ncbigene:8878": 16, "ncbigene:10724": 17, "ncbigene:6223": 18, "ncbigene:23412": 19, "ncbigene:55746": 20, "ncbigene:149951": 21, "ncbigene:5914": 22, "ncbigene:5154": 23, "pubchem.compound:4748": 24, "ncbigene:2033": 25, "ncbigene:2735": 26, "ncbigene:10972": 27, "ncbigene:9630": 28, "pubchem.compound:3559": 29, "ncbigene:4908": 30, "ncbigene:26232": 31, "ncbigene:5579": 32, "ncbigene:2319": 33, "ncbigene:7099": 34, "ncbigene:7482": 35, "ncbigene:2067": 36, "ncbigene:26696": 37, "ncbigene:8408": 38, "ncbigene:6404": 39, "ncbigene:54461": 40, "ncbigene:783": 41, "ncbigene:4023": 42, "ncbigene:1173": 43, "ncbigene:732": 44, "ncbigene:4772": 45, "ncbigene:6247": 46, "ncbigene:1051": 47, "ncbigene:8554": 48, "ncbigene:7157": 49, "ncbigene:7314": 50, "pubchem.compound:6013": 51, "ncbigene:3727": 52, "ncbigene:6642": 53, "ncbigene:3578": 54, "ncbigene:10762": 55, "ncbigene:132112": 56, "ncbigene:348235": 57, "ncbigene:1026": 58, "ncbigene:7905": 59, "ncbigene:7050": 60, "ncbigene:390436": 61, "ncbigene:6929": 62, "ncbigene:5327": 63, "ncbigene:5582": 64, "ncbigene:3717": 65, "pubchem.compound:5280453": 66, "ncbigene:2491": 67, "ncbigene:3630": 68, "ncbigene:111": 69, "ncbigene:9631": 70, "pubchem.compound:3339": 71, "ncbigene:3619": 72, "ncbigene:9241": 73, "ncbigene:2188": 74, "ncbigene:3563": 75, "ncbigene:1479": 76, "ncbigene:2779": 77, "ncbigene:22800": 78, "ncbigene:8881": 79, "ncbigene:8829": 80, "ncbigene:54908": 81, "ncbigene:1066": 82, "ncbigene:3576": 83, "ncbigene:115290": 84, "ncbigene:8021": 85, "ncbigene:10498": 86, "ncbigene:6778": 87, "ncbigene:1783": 88, "ncbigene:55327": 89, "ncbigene:4633": 90, "ncbigene:23517": 91, "ncbigene:6667": 92, "ncbigene:6950": 93, "ncbigene:64108": 94, "ncbigene:2066": 95, "ncbigene:54331": 96, "ncbigene:84661": 97, "ncbigene:11255": 98, "ncbigene:2885": 99, "ncbigene:346517": 100, "ncbigene:7060": 101, "pubchem.compound:4594": 102, "ncbigene:113235": 103, "ncbigene:22863": 104, "pubchem.compound:445354": 105, "ncbigene:390058": 106, "ncbigene:3105": 107, "ncbigene:1950": 108, "ncbigene:5308": 109, "ncbigene:26219": 110, "ncbigene:699": 111, "ncbigene:4149": 112, "ncbigene:4440": 113, "ncbigene:5431": 114, "ncbigene:8825": 115, "ncbigene:79324": 116, "ncbigene:3146": 117, "ncbigene:79767": 118, "pubchem.compound:4091": 119, "ncbigene:3581": 120, "ncbigene:1457": 121, "ncbigene:5728": 122, "ncbigene:7422": 123, "ncbigene:8471": 124, "ncbigene:1387": 125, "ncbigene:192670": 126, "ncbigene:9700": 127, "pubchem.compound:3488": 128, "ncbigene:468": 129, "ncbigene:26168": 130, "ncbigene:6360": 131, "ncbigene:93589": 132, "ncbigene:4485": 133, "ncbigene:3845": 134, "ncbigene:59345": 135, "ncbigene:8651": 136, "ncbigene:5443": 137, "ncbigene:9735": 138, "pubchem.compound:3826": 139, "ncbigene:5903": 140, "ncbigene:22919": 141, "ncbigene:22808": 142, "pubchem.compound:4184": 143, "pubchem.compound:53232": 144, "ncbigene:837": 145, "ncbigene:5298": 146, "ncbigene:3014": 147, "ncbigene:10403": 148, "ncbigene:2260": 149, "ncbigene:156": 150, "ncbigene:3361": 151, "ncbigene:28952": 152, "ncbigene:5048": 153, "ncbigene:131890": 154, "ncbigene:2811": 155, "ncbigene:6750": 156, "ncbigene:55054": 157, "ncbigene:5599": 158, "ncbigene:80346": 159, "ncbigene:815": 160, "ncbigene:84916": 161, "ncbigene:1871": 162, "ncbigene:2099": 163, "ncbigene:55166": 164, "ncbigene:23418": 165, "ncbigene:1440": 166, "ncbigene:5576": 167, "ncbigene:5580": 168, "ncbigene:4801": 169, "ncbigene:9475": 170, "ncbigene:5970": 171, "ncbigene:5527": 172, "ncbigene:51308": 173, "ncbigene:7414": 174, "ncbigene:84643": 175, "ncbigene:6546": 176, "ncbigene:4089": 177, "ncbigene:7324": 178, "ncbigene:6208": 179, "ncbigene:1365": 180, "ncbigene:4035": 181, "ncbigene:4781": 182, "pubchem.compound:3385": 183, "ncbigene:83597": 184, "ncbigene:23414": 185, "ncbigene:817": 186, "ncbigene:25909": 187, "ncbigene:65055": 188, "ncbigene:56975": 189, "ncbigene:2963": 190, "ncbigene:984": 191, "ncbigene:22894": 192, "ncbigene:51077": 193, "ncbigene:4297": 194, "ncbigene:7514": 195, "ncbigene:100526739": 196, "ncbigene:998": 197, "ncbigene:10163": 198, "ncbigene:2689": 199, "ncbigene:57805": 200, "ncbigene:5567": 201, "ncbigene:84261": 202, "ncbigene:2308": 203, "ncbigene:1062": 204, "ncbigene:80152": 205, "ncbigene:7161": 206, "ncbigene:5747": 207, "ncbigene:5590": 208, "ncbigene:390199": 209, "ncbigene:5465": 210, "ncbigene:6773": 211, "ncbigene:6203": 212, "ncbigene:4794": 213, "ncbigene:9586": 214, "ncbigene:7473": 215, "ncbigene:283807": 216, "ncbigene:3479": 217, "ncbigene:841": 218, "ncbigene:351": 219, "ncbigene:5603": 220, "ncbigene:6194": 221, "ncbigene:23165": 222, "ncbigene:1537": 223, "pubchem.compound:4011": 224, "ncbigene:9965": 225, "ncbigene:22930": 226, "ncbigene:1848": 227, "ncbigene:3447": 228, "ncbigene:861": 229, "ncbigene:216": 230, "ncbigene:283106": 231, "ncbigene:4093": 232, "ncbigene:6197": 233, "ncbigene:26270": 234, "ncbigene:8844": 235, "ncbigene:10000": 236, "ncbigene:51655": 237, "pubchem.compound:34359": 238, "ncbigene:4800": 239, "ncbigene:26157": 240, "ncbigene:9972": 241, "ncbigene:1499": 242, "ncbigene:7029": 243, "ncbigene:7316": 244, "ncbigene:5829": 245, "ncbigene:3953": 246, "ncbigene:821": 247, "ncbigene:1544": 248, "ncbigene:1385": 249, "ncbigene:1081": 250, "ncbigene:57144": 251, "pubchem.compound:31307": 252, "ncbigene:84259": 253, "ncbigene:2775": 254, "ncbigene:1778": 255, "ncbigene:54620": 256, "ncbigene:255631": 257, "ncbigene:4846": 258, "ncbigene:5733": 259, "ncbigene:805": 260, "ncbigene:79470": 261, "ncbigene:5347": 262, "ncbigene:1063": 263, "ncbigene:545": 264, "ncbigene:1021": 265, "ncbigene:4782": 266, "ncbigene:329": 267, "ncbigene:25936": 268, "ncbigene:56848": 269, "ncbigene:5087": 270, "ncbigene:3013": 271, "ncbigene:2870": 272, "ncbigene:7432": 273, "ncbigene:151648": 274, "ncbigene:79019": 275, "ncbigene:2064": 276, "ncbigene:2932": 277, "ncbigene:29882": 278, "ncbigene:29101": 279, "ncbigene:23142": 280, "ncbigene:182": 281, "ncbigene:5516": 282, "ncbigene:207": 283, "ncbigene:5889": 284, "ncbigene:5875": 285, "ncbigene:2100": 286, "ncbigene:5122": 287, "ncbigene:84135": 288, "ncbigene:3091": 289, "ncbigene:84246": 290, "ncbigene:3448": 291, "ncbigene:3796": 292, "ncbigene:5291": 293, "ncbigene:26648": 294, "pubchem.compound:448537": 295, "ncbigene:1759": 296, "ncbigene:5581": 297, "ncbigene:5566": 298, "ncbigene:2913": 299, "ncbigene:56915": 300, "pubchem.compound:31703": 301, "ncbigene:81448": 302, "ncbigene:6347": 303, "ncbigene:2962": 304, "ncbigene:6416": 305, "ncbigene:727": 306, "ncbigene:5595": 307, "ncbigene:284383": 308, "ncbigene:5438": 309, "ncbigene:8322": 310, "ncbigene:8341": 311, "ncbigene:7039": 312, "ncbigene:85477": 313, "ncbigene:2966": 314, "ncbigene:4774": 315, "ncbigene:6500": 316, "ncbigene:6256": 317, "ncbigene:2487": 318, "ncbigene:256148": 319, "ncbigene:596": 320, "ncbigene:285093": 321, "ncbigene:10617": 322, "ncbigene:5731": 323, "ncbigene:823": 324, "ncbigene:83540": 325, "ncbigene:775": 326, "ncbigene:3175": 327, "ncbigene:144699": 328, "ncbigene:7078": 329, "ncbigene:2793": 330, "ncbigene:344892": 331, "ncbigene:2782": 332, "ncbigene:8874": 333, "ncbigene:22926": 334, "ncbigene:3320": 335, "ncbigene:5906": 336, "pubchem.compound:54454": 337, "ncbigene:1869": 338, "ncbigene:5600": 339, "ncbigene:217": 340, "pubchem.compound:564": 341, "ncbigene:6232": 342, "ncbigene:5331": 343, "ncbigene:1211": 344, "ncbigene:285231": 345, "ncbigene:4660": 346, "ncbigene:65125": 347, "ncbigene:55811": 348, "ncbigene:5501": 349, "ncbigene:5290": 350, "ncbigene:6357": 351, "ncbigene:22806": 352, "ncbigene:27071": 353, "ncbigene:5563": 354, "ncbigene:157": 355, "ncbigene:5908": 356, "ncbigene:5905": 357, "ncbigene:4763": 358, "ncbigene:5058": 359, "ncbigene:54714": 360, "ncbigene:6229": 361, "ncbigene:10818": 362, "ncbigene:10148": 363, "ncbigene:51738": 364, "ncbigene:80204": 365, "ncbigene:1058": 366, "ncbigene:3162": 367, "ncbigene:3604": 368, "ncbigene:5530": 369, "ncbigene:5913": 370, "ncbigene:7494": 371, "ncbigene:340156": 372, "ncbigene:4711": 373, "pubchem.compound:3108": 374, "ncbigene:7525": 375, "ncbigene:55294": 376, "ncbigene:94239": 377, "ncbigene:25": 378, "ncbigene:2147": 379, "ncbigene:1959": 380, "ncbigene:81127": 381, "ncbigene:27330": 382, "ncbigene:93611": 383, "ncbigene:902": 384, "ncbigene:2915": 385, "ncbigene:4738": 386, "ncbigene:3918": 387, "ncbigene:2539": 388, "ncbigene:23433": 389, "ncbigene:146330": 390, "ncbigene:11200": 391, "ncbigene:3662": 392, "ncbigene:5997": 393, "ncbigene:7534": 394, "ncbigene:4211": 395, "pubchem.compound:8226": 396, "ncbigene:2321": 397, "ncbigene:93978": 398, "ncbigene:3442": 399, "ncbigene:55143": 400, "pubchem.compound:4211": 401, "ncbigene:836": 402, "ncbigene:9219": 403, "ncbigene:2288": 404, "pubchem.compound:36462": 405, "ncbigene:27199": 406, "ncbigene:5515": 407, "ncbigene:6935": 408, "ncbigene:816": 409, "ncbigene:10517": 410, "ncbigene:5078": 411, "ncbigene:4780": 412, "ncbigene:4204": 413, "ncbigene:733": 414, "ncbigene:8850": 415, "ncbigene:58498": 416, "ncbigene:442191": 417, "ncbigene:2207": 418, "ncbigene:339122": 419, "ncbigene:4784": 420, "ncbigene:3600": 421, "ncbigene:23421": 422, "ncbigene:51096": 423, "ncbigene:7296": 424, "ncbigene:2815": 425, "ncbigene:6720": 426, "ncbigene:119504": 427, "ncbigene:1639": 428, "ncbigene:3443": 429, "ncbigene:1435": 430, "pubchem.compound:30323": 431, "ncbigene:64946": 432, "ncbigene:2786": 433, "ncbigene:9688": 434, "ncbigene:504190": 435, "pubchem.compound:444795": 436, "ncbigene:8390": 437, "pubchem.compound:39562": 438, "ncbigene:282618": 439, "ncbigene:6812": 440, "ncbigene:6657": 441, "ncbigene:7879": 442, "pubchem.compound:71360": 443, "ncbigene:1022": 444, "ncbigene:4254": 445, "ncbigene:8342": 446, "ncbigene:53918": 447, "ncbigene:472": 448, "ncbigene:2165": 449, "ncbigene:155": 450, "ncbigene:4303": 451, "ncbigene:23112": 452, "ncbigene:3567": 453, "ncbigene:5568": 454, "ncbigene:1445": 455, "ncbigene:2547": 456, "ncbigene:128368": 457, "ncbigene:9367": 458, "ncbigene:4708": 459, "ncbigene:4828": 460, "ncbigene:27006": 461, "ncbigene:56938": 462, "ncbigene:4638": 463, "ncbigene:105369241": 464, "ncbigene:7048": 465, "ncbigene:2034": 466, "ncbigene:283899": 467, "ncbigene:3991": 468, "ncbigene:4666": 469, "ncbigene:54820": 470, "ncbigene:284": 471, "ncbigene:6772": 472, "ncbigene:5020": 473, "ncbigene:4724": 474, "ncbigene:26687": 475, "ncbigene:128360": 476, "pubchem.compound:5917": 477, "ncbigene:201456": 478, "ncbigene:119774": 479, "ncbigene:3301": 480, "ncbigene:2072": 481, "ncbigene:10369": 482, "ncbigene:6097": 483, "ncbigene:1964": 484, "ncbigene:51561": 485, "ncbigene:657": 486, "ncbigene:51094": 487, "ncbigene:1946": 488, "ncbigene:3589": 489, "ncbigene:348995": 490, "ncbigene:6776": 491, "ncbigene:401541": 492, "ncbigene:9530": 493, "ncbigene:22853": 494, "ncbigene:10855": 495, "ncbigene:255626": 496, "ncbigene:2812": 497, "ncbigene:256144": 498, "ncbigene:440567": 499, "ncbigene:10499": 500, "ncbigene:64170": 501, "ncbigene:25793": 502, "ncbigene:3827": 503, "ncbigene:2769": 504, "pubchem.compound:4828": 505, "ncbigene:4602": 506, "ncbigene:64781": 507, "pubchem.compound:5311067": 508, "ncbigene:672": 509, "ncbigene:80205": 510, "ncbigene:128372": 511, "ncbigene:64377": 512, "ncbigene:26263": 513, "ncbigene:5663": 514, "ncbigene:8655": 515, "ncbigene:4893": 516, "ncbigene:784": 517, "ncbigene:7476": 518, "ncbigene:5435": 519, "ncbigene:7175": 520, "ncbigene:10850": 521, "ncbigene:4790": 522, "ncbigene:5430": 523, "ncbigene:27341": 524, "ncbigene:4205": 525, "ncbigene:8204": 526, "ncbigene:53342": 527, "ncbigene:5594": 528, "ncbigene:81472": 529, "ncbigene:6788": 530, "ncbigene:653166": 531, "ncbigene:86": 532, "ncbigene:192669": 533, "ncbigene:3683": 534, "ncbigene:26339": 535, "ncbigene:865": 536, "ncbigene:7471": 537, "ncbigene:8348": 538, "ncbigene:390168": 539, "ncbigene:3660": 540, "ncbigene:64094": 541, "ncbigene:5111": 542, "ncbigene:121130": 543, "ncbigene:3290": 544, "ncbigene:1284": 545, "ncbigene:83729": 546, "ncbigene:7059": 547, "ncbigene:2788": 548, "ncbigene:2767": 549, "pubchem.compound:145068": 550, "ncbigene:58508": 551, "ncbigene:1780": 552, "ncbigene:4353": 553, "ncbigene:4067": 554, "ncbigene:5976": 555, "ncbigene:467": 556, "ncbigene:7057": 557, "ncbigene:1282": 558, "ncbigene:81565": 559, "ncbigene:1111": 560, "ncbigene:1524": 561, "ncbigene:6367": 562, "ncbigene:4899": 563, "ncbigene:5500": 564, "ncbigene:26271": 565, "ncbigene:4627": 566, "ncbigene:3932": 567, "ncbigene:55336": 568, "ncbigene:6093": 569, "ncbigene:84961": 570, "ncbigene:57122": 571, "ncbigene:1511": 572, "ncbigene:219473": 573, "ncbigene:51701": 574, "ncbigene:898": 575, "ncbigene:219958": 576, "ncbigene:390093": 577, "ncbigene:2771": 578, "ncbigene:219875": 579, "ncbigene:7023": 580, "pubchem.compound:702": 581, "ncbigene:7052": 582, "ncbigene:64581": 583, "ncbigene:6364": 584, "pubchem.compound:3961": 585, "ncbigene:51122": 586, "ncbigene:29893": 587, "ncbigene:58484": 588, "ncbigene:8178": 589, "ncbigene:79345": 590, "ncbigene:8321": 591, "ncbigene:3122": 592, "ncbigene:9183": 593, "ncbigene:2787": 594, "ncbigene:320": 595, "pubchem.compound:5284616": 596, "ncbigene:55920": 597, "ncbigene:333": 598, "ncbigene:8505": 599, "ncbigene:2906": 600, "ncbigene:776": 601, "ncbigene:2339": 602, "ncbigene:4831": 603, "ncbigene:80310": 604, "ncbigene:2041": 605, "ncbigene:5925": 606, "ncbigene:6387": 607, "ncbigene:51725": 608, "ncbigene:6187": 609, "ncbigene:7398": 610, "ncbigene:3914": 611, "ncbigene:6385": 612, "ncbigene:57506": 613, "ncbigene:7025": 614, "ncbigene:26234": 615, "ncbigene:8738": 616, "ncbigene:3458": 617, "ncbigene:6358": 618, "ncbigene:3170": 619, "ncbigene:9970": 620, "ncbigene:390326": 621, "ncbigene:2733": 622, "ncbigene:5777": 623, "ncbigene:6850": 624, "ncbigene:148327": 625, "ncbigene:7066": 626, "ncbigene:1292": 627, "ncbigene:3911": 628, "ncbigene:1654": 629, "ncbigene:5608": 630, "ncbigene:6586": 631, "ncbigene:2175": 632, "ncbigene:10438": 633, "ncbigene:3673": 634, "ncbigene:23194": 635, "ncbigene:3381": 636, "ncbigene:4171": 637, "ncbigene:5994": 638, "ncbigene:3082": 639, "ncbigene:7311": 640, "ncbigene:578": 641, "ncbigene:115": 642, "pubchem.compound:36314": 643, "ncbigene:5433": 644, "pubchem.compound:16231": 645, "ncbigene:9440": 646, "ncbigene:122742": 647, "ncbigene:1230": 648, "ncbigene:120796": 649, "ncbigene:778": 650, "ncbigene:442185": 651, "ncbigene:26577": 652, "ncbigene:2195": 653, "ncbigene:102724334": 654, "ncbigene:3280": 655, "ncbigene:25926": 656, "ncbigene:6199": 657, "ncbigene:5152": 658, "ncbigene:10014": 659, "ncbigene:9474": 660, "ncbigene:53371": 661, "ncbigene:93408": 662, "ncbigene:1813": 663, "ncbigene:91782": 664, "ncbigene:6786": 665, "ncbigene:196": 666, "ncbigene:23118": 667, "ncbigene:166379": 668, "ncbigene:2244": 669, "ncbigene:3952": 670, "ncbigene:3716": 671, "ncbigene:3684": 672, "ncbigene:10350": 673, "pubchem.compound:2764": 674, "ncbigene:3569": 675, "ncbigene:6468": 676, "ncbigene:2551": 677, "ncbigene:152831": 678, "ncbigene:991": 679, "ncbigene:81300": 680, "ncbigene:818": 681, "ncbigene:96764": 682, "ncbigene:1050": 683, "ncbigene:673": 684, "ncbigene:3118": 685, "ncbigene:1147": 686, "ncbigene:79658": 687, "ncbigene:79707": 688, "ncbigene:51412": 689, "ncbigene:7297": 690, "ncbigene:393": 691, "ncbigene:4296": 692, "ncbigene:4909": 693, "ncbigene:26291": 694, "ncbigene:5874": 695, "ncbigene:23332": 696, "ncbigene:114": 697, "ncbigene:392392": 698, "ncbigene:23426": 699, "ncbigene:6741": 700, "ncbigene:785": 701, "ncbigene:220134": 702, "ncbigene:8326": 703, "ncbigene:204851": 704, "ncbigene:5045": 705, "ncbigene:3558": 706, "ncbigene:2791": 707, "ncbigene:221035": 708, "ncbigene:2114": 709, "ncbigene:1386": 710, "ncbigene:3480": 711, "ncbigene:11140": 712, "pubchem.compound:4932": 713, "ncbigene:23279": 714, "ncbigene:23636": 715, "ncbigene:801": 716, "ncbigene:390882": 717, "ncbigene:23246": 718, "ncbigene:387": 719, "ncbigene:23122": 720, "ncbigene:6827": 721, "ncbigene:3444": 722, "ncbigene:1956": 723, "pubchem.compound:9444": 724, "ncbigene:94235": 725, "ncbigene:6355": 726, "ncbigene:728642": 727, "ncbigene:284521": 728, "ncbigene:6714": 729, "ncbigene:5713": 730, "ncbigene:1132": 731, "ncbigene:219487": 732, "ncbigene:5539": 733, "ncbigene:261734": 734, "ncbigene:8737": 735, "ncbigene:57551": 736, "ncbigene:10592": 737, "ncbigene:2773": 738, "ncbigene:51585": 739, "ncbigene:3976": 740, "ncbigene:7124": 741, "ncbigene:356": 742, "ncbigene:177": 743, "ncbigene:808": 744, "ncbigene:7307": 745, "ncbigene:990": 746, "pubchem.compound:13109": 747, "ncbigene:4286": 748, "ncbigene:5571": 749, "ncbigene:27092": 750, "ncbigene:2790": 751, "ncbigene:55534": 752, "ncbigene:9040": 753, "ncbigene:1839": 754, "ncbigene:219874": 755, "ncbigene:6234": 756, "ncbigene:3689": 757, "ncbigene:4683": 758, "ncbigene:3276": 759, "ncbigene:940": 760, "ncbigene:9001": 761, "ncbigene:2908": 762, "ncbigene:390063": 763, "ncbigene:64105": 764, "ncbigene:51764": 765, "ncbigene:5743": 766, "ncbigene:9706": 767, "ncbigene:5587": 768, "ncbigene:6579": 769, "ncbigene:11251": 770, "ncbigene:3579": 771, "ncbigene:147841": 772, "ncbigene:390265": 773, "ncbigene:79159": 774, "ncbigene:389090": 775, "ncbigene:1325": 776, "ncbigene:2719": 777, "ncbigene:2353": 778, "ncbigene:6193": 779, "ncbigene:54165": 780, "pubchem.compound:2733526": 781, "ncbigene:5578": 782, "ncbigene:10681": 783, "ncbigene:330": 784, "ncbigene:353376": 785, "pubchem.compound:2719": 786, "ncbigene:5432": 787, "ncbigene:4325": 788, "ncbigene:391191": 789, "ncbigene:643": 790, "ncbigene:79155": 791, "ncbigene:23621": 792, "ncbigene:29781": 793, "ncbigene:7010": 794, "ncbigene:694": 795, "ncbigene:900": 796, "ncbigene:23411": 797, "ncbigene:5706": 798, "ncbigene:10726": 799, "ncbigene:29099": 800, "ncbigene:5034": 801, "ncbigene:1781": 802, "ncbigene:7936": 803, "ncbigene:28991": 804, "ncbigene:79902": 805, "ncbigene:10156": 806, "ncbigene:2921": 807, "ncbigene:2783": 808, "ncbigene:84232": 809, "ncbigene:6361": 810, "ncbigene:8449": 811, "ncbigene:254879": 812, "ncbigene:1060": 813, "ncbigene:26534": 814, "ncbigene:120775": 815, "ncbigene:54939": 816, "ncbigene:7076": 817, "ncbigene:1489": 818, "ncbigene:1540": 819, "ncbigene:3586": 820, "ncbigene:5998": 821, "ncbigene:3265": 822, "ncbigene:4802": 823, "ncbigene:91807": 824, "ncbigene:6886": 825, "ncbigene:8648": 826, "ncbigene:55208": 827, "ncbigene:558": 828, "ncbigene:57082": 829, "ncbigene:9441": 830, "pubchem.compound:3964": 831, "ncbigene:22798": 832, "ncbigene:1453": 833, "ncbigene:51143": 834, "ncbigene:10974": 835, "ncbigene:56832": 836, "ncbigene:53615": 837, "ncbigene:4158": 838, "ncbigene:3554": 839, "ncbigene:1565": 840, "ncbigene:6924": 841, "ncbigene:390442": 842, "ncbigene:6300": 843, "ncbigene:9969": 844, "ncbigene:6469": 845, "ncbigene:3680": 846, "ncbigene:9687": 847, "ncbigene:4886": 848, "ncbigene:4775": 849, "pubchem.compound:40632": 850, "ncbigene:491": 851, "ncbigene:56957": 852, "ncbigene:79290": 853, "ncbigene:781": 854, "ncbigene:899": 855, "pubchem.compound:3157": 856, "pubchem.compound:37542": 857, "ncbigene:29082": 858, "ncbigene:26248": 859, "ncbigene:56300": 860, "ncbigene:2268": 861, "ncbigene:26272": 862, "ncbigene:2554": 863, "ncbigene:5924": 864, "ncbigene:8717": 865, "pubchem.compound:6918638": 866, "ncbigene:85480": 867, "ncbigene:150": 868, "ncbigene:1278": 869, "ncbigene:2688": 870, "ncbigene:2065": 871, "ncbigene:5540": 872, "pubchem.compound:54687": 873, "ncbigene:10211": 874, "ncbigene:25906": 875, "ncbigene:8744": 876, "ncbigene:2597": 877, "ncbigene:9739": 878, "ncbigene:81608": 879, "ncbigene:4208": 880, "ncbigene:11009": 881, "ncbigene:582": 882, "ncbigene:5241": 883, "ncbigene:843": 884, "pubchem.compound:236702": 885, "ncbigene:1234": 886, "ncbigene:26737": 887, "ncbigene:151246": 888, "ncbigene:5528": 889, "pubchem.compound:11625818": 890, "ncbigene:10200": 891, "ncbigene:4915": 892, "ncbigene:7042": 893, "ncbigene:8503": 894, "ncbigene:22974": 895, "ncbigene:9776": 896, "ncbigene:2736": 897, "ncbigene:5535": 898, "ncbigene:925": 899, "ncbigene:2792": 900, "ncbigene:5106": 901, "ncbigene:1073": 902, "ncbigene:3055": 903, "ncbigene:50999": 904, "ncbigene:11065": 905, "ncbigene:3451": 906, "ncbigene:8822": 907, "ncbigene:2495": 908, "ncbigene:3106": 909, "ncbigene:50855": 910, "ncbigene:4985": 911, "ncbigene:8086": 912, "pubchem.compound:1548887": 913, "ncbigene:11035": 914, "ncbigene:5118": 915, "ncbigene:2081": 916, "ncbigene:7067": 917, "ncbigene:3439": 918, "ncbigene:8061": 919, "ncbigene:5879": 920, "ncbigene:10297": 921, "ncbigene:5529": 922, "ncbigene:332": 923, "ncbigene:54892": 924, "ncbigene:390081": 925, "ncbigene:129401": 926, "pubchem.compound:4737": 927, "ncbigene:6907": 928, "ncbigene:143496": 929, "ncbigene:81572": 930, "ncbigene:196883": 931, "ncbigene:7456": 932, "ncbigene:1857": 933, "ncbigene:10451": 934, "ncbigene:149233": 935, "ncbigene:55970": 936, "ncbigene:7528": 937, "ncbigene:1013": 938, "ncbigene:8823": 939, "ncbigene:81061": 940, "ncbigene:55706": 941, "ncbigene:1442": 942, "ncbigene:8766": 943, "ncbigene:7475": 944, "ncbigene:3452": 945, "ncbigene:5202": 946, "ncbigene:4487": 947, "ncbigene:3665": 948, "ncbigene:283297": 949, "ncbigene:6372": 950, "ncbigene:405": 951, "ncbigene:338755": 952, "pubchem.compound:12035": 953, "ncbigene:283110": 954, "ncbigene:442184": 955, "ncbigene:11004": 956, "ncbigene:284217": 957, "ncbigene:138881": 958, "ncbigene:10890": 959, "ncbigene:835": 960, "pubchem.compound:4916": 961, "ncbigene:26259": 962, "ncbigene:1942": 963, "ncbigene:2264": 964, "ncbigene:9021": 965, "ncbigene:8358": 966, "ncbigene:4878": 967, "ncbigene:51129": 968, "ncbigene:2879": 969, "ncbigene:1815": 970, "ncbigene:282617": 971, "ncbigene:6349": 972, "ncbigene:1945": 973, "ncbigene:355": 974, "ncbigene:55055": 975, "ncbigene:55967": 976, "ncbigene:2768": 977, "ncbigene:1890": 978, "ncbigene:7322": 979, "ncbigene:4008": 980, "pubchem.compound:5833": 981, "ncbigene:2254": 982, "ncbigene:1870": 983, "ncbigene:378708": 984, "ncbigene:9442": 985, "ncbigene:1944": 986, "ncbigene:116444": 987, "ncbigene:7442": 988, "ncbigene:474382": 989, "ncbigene:6425": 990, "ncbigene:7474": 991, "ncbigene:1803": 992, "ncbigene:23481": 993, "pubchem.compound:5505": 994, "ncbigene:6885": 995, "ncbigene:8392": 996, "ncbigene:2912": 997, "ncbigene:11127": 998, "ncbigene:4090": 999, "ncbigene:2042": 1000, "ncbigene:7043": 1001, "ncbigene:4853": 1002, "ncbigene:54850": 1003, "ncbigene:51363": 1004, "ncbigene:2841": 1005, "ncbigene:4005": 1006, "ncbigene:10161": 1007, "ncbigene:5296": 1008, "ncbigene:10671": 1009, "ncbigene:219952": 1010, "ncbigene:2776": 1011, "ncbigene:1281": 1012, "ncbigene:4085": 1013, "ncbigene:6362": 1014, "ncbigene:10376": 1015, "ncbigene:116984": 1016, "ncbigene:2248": 1017, "ncbigene:81930": 1018, "ncbigene:29126": 1019, "ncbigene:4261": 1020, "ncbigene:6908": 1021, "ncbigene:390197": 1022, "ncbigene:7021": 1023, "ncbigene:26532": 1024, "ncbigene:60673": 1025, "ncbigene:9261": 1026, "ncbigene:846": 1027, "ncbigene:51176": 1028, "ncbigene:1123": 1029, "ncbigene:7423": 1030, "ncbigene:2186": 1031, "ncbigene:4301": 1032, "ncbigene:5251": 1033, "ncbigene:7430": 1034, "ncbigene:5525": 1035, "ncbigene:80776": 1036, "ncbigene:3592": 1037, "ncbigene:7529": 1038, "ncbigene:2277": 1039, "ncbigene:2247": 1040, "ncbigene:5077": 1041, "ncbigene:6662": 1042, "ncbigene:2730": 1043, "pubchem.compound:4499": 1044, "ncbigene:7097": 1045, "ncbigene:5577": 1046, "ncbigene:100532731": 1047, "ncbigene:5609": 1048, "ncbigene:81282": 1049, "ncbigene:3572": 1050, "ncbigene:114049": 1051, "ncbigene:2251": 1052, "ncbigene:79482": 1053, "ncbigene:2950": 1054, "ncbigene:3643": 1055, "ncbigene:10398": 1056, "ncbigene:858": 1057, "ncbigene:71": 1058, "ncbigene:993": 1059, "ncbigene:857": 1060, "ncbigene:403257": 1061, "ncbigene:2784": 1062, "ncbigene:338442": 1063, "ncbigene:6198": 1064, "pubchem.compound:57363": 1065, "ncbigene:123879": 1066, "ncbigene:1374": 1067, "ncbigene:8767": 1068, "ncbigene:219954": 1069, "ncbigene:11130": 1070, "ncbigene:51434": 1071, "ncbigene:7024": 1072, "ncbigene:3763": 1073, "ncbigene:50649": 1074, "ncbigene:1543": 1075, "pubchem.compound:3121": 1076, "ncbigene:4175": 1077, "ncbigene:4176": 1078, "ncbigene:3084": 1079, "ncbigene:5468": 1080, "ncbigene:84695": 1081, "ncbigene:9971": 1082, "ncbigene:1020": 1083, "ncbigene:23511": 1084, "ncbigene:54658": 1085, "pubchem.compound:4030": 1086, "ncbigene:6348": 1087, "ncbigene:6925": 1088, "ncbigene:1232": 1089, "ncbigene:2354": 1090, "ncbigene:7046": 1091, "ncbigene:114609": 1092, "ncbigene:3562": 1093, "ncbigene:4838": 1094, "ncbigene:3020": 1095, "ncbigene:1071": 1096, "ncbigene:54845": 1097, "ncbigene:2309": 1098, "ncbigene:399694": 1099, "ncbigene:2113": 1100, "ncbigene:4851": 1101, "ncbigene:5335": 1102, "ncbigene:5894": 1103, "ncbigene:5602": 1104, "ncbigene:26268": 1105, "ncbigene:4943": 1106, "ncbigene:6927": 1107, "ncbigene:23224": 1108, "ncbigene:3363": 1109, "ncbigene:7040": 1110, "ncbigene:552": 1111, "ncbigene:8568": 1112, "pubchem.compound:3372": 1113, "ncbigene:2357": 1114, "ncbigene:8318": 1115, "ncbigene:4086": 1116, "ncbigene:210": 1117, "ncbigene:7337": 1118, "ncbigene:9468": 1119, "ncbigene:4318": 1120, "ncbigene:2559": 1121, "ncbigene:26493": 1122, "ncbigene:79923": 1123, "ncbigene:5518": 1124, "ncbigene:2152": 1125, "ncbigene:3565": 1126, "ncbigene:8074": 1127, "ncbigene:50835": 1128, "ncbigene:403239": 1129, "ncbigene:6598": 1130, "ncbigene:2902": 1131, "ncbigene:5361": 1132, "ncbigene:1908": 1133, "ncbigene:163688": 1134, "ncbigene:127077": 1135, "ncbigene:26086": 1136, "ncbigene:382": 1137, "ncbigene:10769": 1138, "ncbigene:7478": 1139, "ncbigene:26212": 1140, "ncbigene:90390": 1141, "ncbigene:391109": 1142, "ncbigene:392138": 1143, "ncbigene:1277": 1144, "ncbigene:390148": 1145, "ncbigene:5984": 1146, "ncbigene:9768": 1147, "ncbigene:7319": 1148, "ncbigene:23462": 1149, "ncbigene:1969": 1150, "ncbigene:26286": 1151, "ncbigene:5440": 1152, "ncbigene:81797": 1153, "ncbigene:5664": 1154, "ncbigene:79473": 1155, "ncbigene:4544": 1156, "ncbigene:7022": 1157, "pubchem.compound:457193": 1158, "ncbigene:57291": 1159, "ncbigene:2626": 1160, "ncbigene:150684": 1161, "ncbigene:2205": 1162, "ncbigene:4860": 1163, "ncbigene:127064": 1164, "ncbigene:2002": 1165, "ncbigene:85441": 1166, "ncbigene:1460": 1167, "ncbigene:729230": 1168, "ncbigene:8795": 1169, "ncbigene:4233": 1170, "pubchem.compound:4100": 1171, "ncbigene:8527": 1172, "ncbigene:79682": 1173, "ncbigene:8900": 1174, "ncbigene:1399": 1175, "ncbigene:283208": 1176, "ncbigene:390037": 1177, "ncbigene:391196": 1178, "ncbigene:27040": 1179, "ncbigene:1175": 1180, "ncbigene:90423": 1181, "ncbigene:2998": 1182, "ncbigene:8454": 1183, "pubchem.compound:4075": 1184, "ncbigene:7030": 1185, "ncbigene:5394": 1186, "ncbigene:7225": 1187, "ncbigene:144125": 1188, "ncbigene:8658": 1189, "ncbigene:8386": 1190, "ncbigene:2324": 1191, "ncbigene:260293": 1192, "ncbigene:6201": 1193, "ncbigene:7852": 1194, "ncbigene:6654": 1195, "ncbigene:5596": 1196, "ncbigene:4791": 1197, "ncbigene:1154": 1198, "ncbigene:735": 1199, "ncbigene:1052": 1200, "ncbigene:10717": 1201, "ncbigene:390271": 1202, "ncbigene:374": 1203, "ncbigene:942": 1204, "ncbigene:1213": 1205, "ncbigene:27304": 1206, "ncbigene:11317": 1207, "ncbigene:26166": 1208, "ncbigene:369": 1209, "ncbigene:10599": 1210, "ncbigene:222235": 1211, "ncbigene:64764": 1212, "ncbigene:8877": 1213, "ncbigene:140735": 1214, "ncbigene:125962": 1215, "ncbigene:3688": 1216, "ncbigene:245972": 1217, "ncbigene:390441": 1218, "ncbigene:152": 1219, "ncbigene:6396": 1220, "ncbigene:27091": 1221, "ncbigene:11213": 1222, "ncbigene:26190": 1223, "ncbigene:5898": 1224, "ncbigene:2323": 1225, "ncbigene:5880": 1226, "ncbigene:51289": 1227, "ncbigene:394": 1228, "ncbigene:84128": 1229, "ncbigene:3015": 1230, "ncbigene:3340": 1231, "ncbigene:1909": 1232, "ncbigene:6774": 1233, "ncbigene:26658": 1234, "ncbigene:23303": 1235, "ncbigene:6195": 1236, "ncbigene:88745": 1237, "ncbigene:100132074": 1238, "ncbigene:2047": 1239, "ncbigene:9470": 1240, "ncbigene:6522": 1241, "ncbigene:641": 1242, "pubchem.compound:5639": 1243, "ncbigene:151": 1244, "ncbigene:1559": 1245, "ncbigene:7535": 1246, "ncbigene:8050": 1247, "ncbigene:23478": 1248, "ncbigene:54757": 1249, "pubchem.compound:445643": 1250, "ncbigene:81887": 1251, "ncbigene:6422": 1252, "ncbigene:56681": 1253, "ncbigene:7424": 1254, "ncbigene:81285": 1255, "ncbigene:6323": 1256, "ncbigene:2161": 1257, "ncbigene:2057": 1258, "ncbigene:4703": 1259, "ncbigene:7020": 1260, "ncbigene:3295": 1261, "ncbigene:3815": 1262, "ncbigene:90673": 1263, "ncbigene:2557": 1264, "ncbigene:6317": 1265, "ncbigene:9564": 1266, "ncbigene:27102": 1267, "ncbigene:2155": 1268, "ncbigene:11097": 1269, "ncbigene:54951": 1270, "ncbigene:3454": 1271, "ncbigene:282775": 1272, "pubchem.compound:2477": 1273, "ncbigene:116519": 1274, "ncbigene:7520": 1275, "ncbigene:3718": 1276, "ncbigene:7341": 1277, "ncbigene:343169": 1278, "ncbigene:26999": 1279, "ncbigene:973": 1280, "ncbigene:4535": 1281, "ncbigene:120892": 1282, "ncbigene:5439": 1283, "ncbigene:2831": 1284, "ncbigene:10803": 1285, "ncbigene:6049": 1286, "ncbigene:8131": 1287, "ncbigene:274": 1288, "ncbigene:2255": 1289, "ncbigene:3018": 1290, "pubchem.compound:3386": 1291, "ncbigene:2250": 1292, "ncbigene:161882": 1293, "ncbigene:2868": 1294, "ncbigene:8387": 1295, "ncbigene:219983": 1296, "pubchem.compound:5405": 1297, "ncbigene:57405": 1298, "ncbigene:7143": 1299, "ncbigene:3725": 1300, "ncbigene:8557": 1301, "ncbigene:5737": 1302, "ncbigene:6356": 1303, "ncbigene:2770": 1304, "ncbigene:2918": 1305, "ncbigene:8482": 1306, "ncbigene:119695": 1307, "ncbigene:118788": 1308, "ncbigene:3249": 1309, "ncbigene:11284": 1310, "ncbigene:10256": 1311, "ncbigene:135948": 1312, "ncbigene:6205": 1313, "ncbigene:8835": 1314, "ncbigene:79172": 1315, "ncbigene:6375": 1316, "ncbigene:1394": 1317, "ncbigene:729": 1318, "ncbigene:28996": 1319, "ncbigene:9693": 1320, "ncbigene:346562": 1321, "ncbigene:2101": 1322, "ncbigene:79791": 1323, "ncbigene:2623": 1324, "ncbigene:1910": 1325, "ncbigene:119679": 1326, "ncbigene:5971": 1327, "ncbigene:121275": 1328, "ncbigene:2847": 1329, "ncbigene:79544": 1330, "ncbigene:79003": 1331, "ncbigene:3791": 1332, "pubchem.compound:2554": 1333, "ncbigene:358": 1334, "pubchem.compound:5790": 1335, "ncbigene:55738": 1336, "ncbigene:119682": 1337, "ncbigene:2869": 1338, "ncbigene:3672": 1339, "ncbigene:5336": 1340, "ncbigene:5196": 1341, "ncbigene:7035": 1342, "ncbigene:3172": 1343, "ncbigene:5175": 1344, "ncbigene:79718": 1345, "ncbigene:23389": 1346, "ncbigene:408": 1347, "ncbigene:9252": 1348, "ncbigene:5745": 1349, "ncbigene:5734": 1350, "ncbigene:659": 1351, "ncbigene:8334": 1352, "ncbigene:94": 1353, "ncbigene:387748": 1354, "ncbigene:10798": 1355, "ncbigene:56477": 1356, "ncbigene:7094": 1357, "ncbigene:4750": 1358, "ncbigene:219477": 1359, "ncbigene:10418": 1360, "ncbigene:81469": 1361, "ncbigene:29079": 1362, "pubchem.compound:9829523": 1363, "ncbigene:2952": 1364, "ncbigene:390538": 1365, "ncbigene:100271849": 1366, "ncbigene:23365": 1367, "ncbigene:9628": 1368, "ncbigene:390155": 1369, "ncbigene:50616": 1370, "pubchem.compound:4485": 1371, "ncbigene:4097": 1372, "pubchem.compound:5280343": 1373, "ncbigene:54894": 1374, "ncbigene:6283": 1375, "ncbigene:9618": 1376, "ncbigene:2475": 1377, "ncbigene:1291": 1378, "ncbigene:1958": 1379, "ncbigene:138805": 1380, "ncbigene:9466": 1381, "ncbigene:2901": 1382, "ncbigene:1029": 1383, "ncbigene:3456": 1384, "ncbigene:10298": 1385, "ncbigene:27241": 1386, "ncbigene:1024": 1387, "ncbigene:29851": 1388, "ncbigene:9111": 1389, "ncbigene:6210": 1390, "ncbigene:5519": 1391, "ncbigene:6189": 1392, "ncbigene:90993": 1393, "ncbigene:100506658": 1394, "ncbigene:8521": 1395, "ncbigene:11059": 1396, "ncbigene:79709": 1397, "ncbigene:5429": 1398, "ncbigene:2157": 1399, "ncbigene:10891": 1400, "ncbigene:100996758": 1401, "ncbigene:4914": 1402, "ncbigene:7003": 1403, "ncbigene:773": 1404, "ncbigene:6722": 1405, "ncbigene:80326": 1406, "ncbigene:834": 1407, "ncbigene:2534": 1408, "ncbigene:84057": 1409, "ncbigene:5744": 1410, "ncbigene:2687": 1411, "ncbigene:7188": 1412, "pubchem.compound:3343": 1413, "ncbigene:9002": 1414, "ncbigene:64837": 1415, "ncbigene:890": 1416, "ncbigene:102800317": 1417, "ncbigene:375189": 1418, "ncbigene:390075": 1419, "ncbigene:11197": 1420, "ncbigene:162699": 1421, "ncbigene:9641": 1422, "ncbigene:222545": 1423, "ncbigene:5534": 1424, "ncbigene:4092": 1425, "ncbigene:10413": 1426, "ncbigene:9883": 1427, "ncbigene:4088": 1428, "ncbigene:150681": 1429, "ncbigene:1785": 1430, "ncbigene:133522": 1431, "ncbigene:138882": 1432, "ncbigene:7252": 1433, "ncbigene:5526": 1434, "ncbigene:8065": 1435, "ncbigene:442361": 1436, "ncbigene:125958": 1437, "ncbigene:23237": 1438, "ncbigene:51107": 1439, "pubchem.compound:667550": 1440, "ncbigene:4927": 1441, "ncbigene:838": 1442, "ncbigene:4804": 1443, "ncbigene:127385": 1444, "ncbigene:8440": 1445, "ncbigene:9454": 1446, "pubchem.compound:4583": 1447, "ncbigene:3691": 1448, "pubchem.compound:5362129": 1449, "ncbigene:701": 1450, "ncbigene:93973": 1451, "ncbigene:10051": 1452, "ncbigene:119694": 1453, "ncbigene:4779": 1454, "ncbigene:891": 1455, "ncbigene:219484": 1456, "ncbigene:11211": 1457, "ncbigene:5598": 1458, "ncbigene:54738": 1459, "ncbigene:389": 1460, "ncbigene:2017": 1461, "ncbigene:6711": 1462, "ncbigene:3661": 1463, "ncbigene:387778": 1464, "ncbigene:5593": 1465, "ncbigene:4150": 1466, "ncbigene:627": 1467, "ncbigene:7098": 1468, "ncbigene:4615": 1469, "ncbigene:6515": 1470, "ncbigene:6548": 1471, "ncbigene:406": 1472, "ncbigene:10827": 1473, "ncbigene:23067": 1474, "ncbigene:5420": 1475, "ncbigene:51652": 1476, "ncbigene:81029": 1477, "ncbigene:81392": 1478, "ncbigene:22801": 1479, "ncbigene:8607": 1480, "ncbigene:1289": 1481, "ncbigene:55740": 1482, "ncbigene:151449": 1483, "pubchem.compound:3715": 1484, "ncbigene:3642": 1485, "ncbigene:23149": 1486, "ncbigene:3449": 1487, "ncbigene:10747": 1488, "ncbigene:81327": 1489, "ncbigene:4312": 1490, "ncbigene:595": 1491, "ncbigene:390038": 1492, "ncbigene:6517": 1493, "ncbigene:5063": 1494, "ncbigene:273": 1495, "ncbigene:26689": 1496, "ncbigene:54821": 1497, "ncbigene:6461": 1498, "ncbigene:6117": 1499, "ncbigene:8841": 1500, "ncbigene:6207": 1501, "ncbigene:675": 1502, "ncbigene:9212": 1503, "ncbigene:10327": 1504, "ncbigene:2263": 1505, "ncbigene:255725": 1506, "ncbigene:8575": 1507, "ncbigene:3164": 1508, "ncbigene:8013": 1509, "ncbigene:10744": 1510, "ncbigene:4993": 1511, "ncbigene:983": 1512, "ncbigene:5727": 1513, "ncbigene:1054": 1514, "ncbigene:9868": 1515, "ncbigene:916": 1516, "ncbigene:5591": 1517, "ncbigene:8608": 1518, "ncbigene:7547": 1519, "ncbigene:624": 1520, "ncbigene:5732": 1521, "ncbigene:390064": 1522, "ncbigene:665": 1523, "ncbigene:145873": 1524, "ncbigene:23220": 1525, "ncbigene:5891": 1526, "ncbigene:4193": 1527, "ncbigene:126433": 1528, "ncbigene:11184": 1529, "ncbigene:403284": 1530, "ncbigene:1191": 1531, "ncbigene:1741": 1532, "ncbigene:200186": 1533, "ncbigene:23054": 1534, "ncbigene:3516": 1535, "ncbigene:390054": 1536, "ncbigene:10235": 1537, "ncbigene:3574": 1538, "ncbigene:7159": 1539, "ncbigene:1053": 1540, "ncbigene:64130": 1541, "ncbigene:9103": 1542, "pubchem.compound:33741": 1543, "ncbigene:51422": 1544, "ncbigene:8843": 1545, "ncbigene:5618": 1546, "ncbigene:8502": 1547, "ncbigene:79661": 1548, "ncbigene:219479": 1549, "ncbigene:10135": 1550, "ncbigene:10379": 1551, "ncbigene:409": 1552, "ncbigene:4716": 1553, "ncbigene:6280": 1554, "ncbigene:2737": 1555, "ncbigene:83439": 1556, "pubchem.compound:2796": 1557, "ncbigene:7027": 1558, "ncbigene:231": 1559, "ncbigene:8772": 1560, "ncbigene:391194": 1561, "ncbigene:23310": 1562, "ncbigene:5295": 1563, "ncbigene:6262": 1564, "ncbigene:3394": 1565, "ncbigene:2046": 1566, "ncbigene:655": 1567, "ncbigene:5915": 1568, "ncbigene:83444": 1569, "ncbigene:139285": 1570, "ncbigene:147945": 1571, "ncbigene:23014": 1572, "ncbigene:22803": 1573, "ncbigene:322": 1574, "ncbigene:5601": 1575, "ncbigene:864": 1576, "ncbigene:3611": 1577, "ncbigene:4792": 1578, "pubchem.compound:4171": 1579, "ncbigene:5168": 1580, "pubchem.compound:5775": 1581, "ncbigene:2335": 1582, "ncbigene:126541": 1583, "ncbigene:143502": 1584, "ncbigene:3949": 1585, "ncbigene:27429": 1586, "ncbigene:5604": 1587, "ncbigene:10664": 1588, "ncbigene:4773": 1589, "ncbigene:23291": 1590, "pubchem.compound:2913": 1591, "ncbigene:10291": 1592, "ncbigene:238": 1593, "ncbigene:246184": 1594, "ncbigene:581": 1595, "ncbigene:9314": 1596, "ncbigene:5243": 1597, "ncbigene:7220": 1598, "ncbigene:139341": 1599, "ncbigene:1303": 1600, "ncbigene:929": 1601, "ncbigene:391107": 1602, "ncbigene:23275": 1603, "ncbigene:2246": 1604, "ncbigene:5441": 1605, "ncbigene:390113": 1606, "ncbigene:6502": 1607, "ncbigene:26229": 1608, "ncbigene:719": 1609, "ncbigene:3597": 1610, "ncbigene:6775": 1611, "ncbigene:6374": 1612, "ncbigene:112": 1613, "ncbigene:4170": 1614, "ncbigene:113": 1615, "ncbigene:3005": 1616, "ncbigene:59283": 1617, "ncbigene:7272": 1618, "ncbigene:3674": 1619, "ncbigene:54106": 1620, "ncbigene:57292": 1621, "ncbigene:5293": 1622, "ncbigene:1129": 1623, "ncbigene:2206": 1624, "ncbigene:23363": 1625, "ncbigene:133": 1626, "ncbigene:80835": 1627, "ncbigene:7090": 1628, "ncbigene:9133": 1629, "ncbigene:9138": 1630, "ncbigene:6369": 1631, "ncbigene:3440": 1632, "ncbigene:80853": 1633, "ncbigene:5694": 1634, "ncbigene:335": 1635, "ncbigene:8395": 1636, "ncbigene:960": 1637, "ncbigene:1432": 1638, "ncbigene:131405": 1639, "ncbigene:56034": 1640, "ncbigene:1496": 1641, "ncbigene:9862": 1642, "ncbigene:142": 1643, "ncbigene:2919": 1644, "ncbigene:7345": 1645, "ncbigene:8851": 1646, "ncbigene:10772": 1647, "ncbigene:8480": 1648, "ncbigene:4137": 1649, "ncbigene:8915": 1650, "ncbigene:9455": 1651, "ncbigene:324": 1652, "ncbigene:5156": 1653, "ncbigene:3297": 1654, "ncbigene:29949": 1655, "ncbigene:8650": 1656, "ncbigene:6285": 1657, "ncbigene:2242": 1658, "pubchem.compound:5284513": 1659, "ncbigene:3446": 1660, "ncbigene:4928": 1661, "ncbigene:8970": 1662, "ncbigene:3685": 1663, "ncbigene:55437": 1664, "ncbigene:282763": 1665, "ncbigene:55072": 1666, "ncbigene:83937": 1667, "ncbigene:51010": 1668, "ncbigene:84126": 1669, "ncbigene:5585": 1670, "ncbigene:5897": 1671, "ncbigene:1212": 1672, "ncbigene:79541": 1673, "ncbigene:23368": 1674, "pubchem.compound:3308": 1675, "ncbigene:80270": 1676, "ncbigene:134083": 1677, "ncbigene:54891": 1678, "ncbigene:23265": 1679, "ncbigene:4621": 1680, "ncbigene:79490": 1681, "ncbigene:996": 1682, "ncbigene:55755": 1683, "ncbigene:2056": 1684, "ncbigene:6217": 1685, "ncbigene:5962": 1686, "ncbigene:5726": 1687, "ncbigene:1647": 1688, "ncbigene:3441": 1689, "ncbigene:1855": 1690, "pubchem.compound:2265": 1691, "ncbigene:1548": 1692, "ncbigene:138883": 1693, "ncbigene:8817": 1694, "ncbigene:51316": 1695, "ncbigene:5729": 1696, "ncbigene:7791": 1697, "ncbigene:7186": 1698, "ncbigene:3350": 1699, "ncbigene:8660": 1700, "ncbigene:55860": 1701, "ncbigene:7375": 1702, "ncbigene:8936": 1703, "ncbigene:57120": 1704, "ncbigene:1588": 1705, "ncbigene:1455": 1706, "ncbigene:81341": 1707, "ncbigene:3838": 1708, "ncbigene:3596": 1709, "pubchem.compound:4912": 1710, "ncbigene:8945": 1711, "ncbigene:55839": 1712, "pubchem.compound:5283731": 1713, "ncbigene:9294": 1714, "ncbigene:441933": 1715, "ncbigene:2043": 1716, "ncbigene:782": 1717, "ncbigene:83452": 1718, "ncbigene:1634": 1719, "pubchem.compound:3105": 1720, "ncbigene:4855": 1721, "ncbigene:5607": 1722, "ncbigene:8091": 1723, "ncbigene:945": 1724, "ncbigene:79980": 1725, "pubchem.compound:10607": 1726, "ncbigene:121129": 1727, "ncbigene:1509": 1728, "ncbigene:185": 1729, "ncbigene:7448": 1730, "ncbigene:4218": 1731, "ncbigene:5170": 1732, "ncbigene:7480": 1733, "ncbigene:810": 1734, "ncbigene:9529": 1735, "ncbigene:29110": 1736, "ncbigene:2261": 1737, "ncbigene:2488": 1738, "ncbigene:1000": 1739, "ncbigene:5467": 1740, "ncbigene:3007": 1741, "ncbigene:7976": 1742, "ncbigene:4854": 1743, "ncbigene:9655": 1744, "ncbigene:51378": 1745, "ncbigene:3816": 1746, "ncbigene:341418": 1747, "ncbigene:5130": 1748, "ncbigene:51388": 1749, "ncbigene:4686": 1750, "ncbigene:5617": 1751, "ncbigene:4953": 1752, "ncbigene:1545": 1753, "ncbigene:623": 1754, "ncbigene:51327": 1755, "ncbigene:3059": 1756, "ncbigene:345456": 1757, "ncbigene:4852": 1758, "ncbigene:5321": 1759, "pubchem.compound:441074": 1760, "ncbigene:5269": 1761, "ncbigene:10125": 1762, "pubchem.compound:5073": 1763, "ncbigene:81328": 1764, "ncbigene:1642": 1765, "pubchem.compound:5280723": 1766, "ncbigene:3909": 1767, "ncbigene:7779": 1768, "ncbigene:1045": 1769, "ncbigene:5255": 1770, "ncbigene:7855": 1771, "ncbigene:9349": 1772, "ncbigene:341276": 1773, "ncbigene:25805": 1774, "ncbigene:3062": 1775, "ncbigene:51167": 1776, "ncbigene:6281": 1777, "ncbigene:7031": 1778, "ncbigene:7187": 1779, "ncbigene:401992": 1780, "ncbigene:8720": 1781, "ncbigene:10062": 1782, "ncbigene:1962": 1783, "ncbigene:51100": 1784, "ncbigene:23028": 1785, "ncbigene:23543": 1786, "ncbigene:5562": 1787, "ncbigene:4988": 1788, "ncbigene:3551": 1789, "ncbigene:153090": 1790, "ncbigene:3326": 1791, "ncbigene:5256": 1792, "pubchem.compound:6047": 1793, "ncbigene:163": 1794, "ncbigene:6921": 1795, "ncbigene:1497": 1796, "ncbigene:7226": 1797, "ncbigene:381": 1798, "ncbigene:120793": 1799, "ncbigene:988": 1800, "ncbigene:7421": 1801, "ncbigene:2914": 1802, "ncbigene:8379": 1803, "ncbigene:3706": 1804, "ncbigene:6794": 1805, "ncbigene:10010": 1806, "ncbigene:22938": 1807, "ncbigene:2822": 1808, "ncbigene:959": 1809, "ncbigene:51397": 1810, "ncbigene:5141": 1811, "ncbigene:664": 1812, "ncbigene:9563": 1813, "ncbigene:5257": 1814, "ncbigene:388761": 1815, "ncbigene:10273": 1816, "pubchem.compound:5546": 1817, "ncbigene:1140": 1818, "ncbigene:3352": 1819, "ncbigene:6237": 1820, "ncbigene:148": 1821, "ncbigene:1164": 1822, "ncbigene:6366": 1823, "ncbigene:1356": 1824, "ncbigene:135946": 1825, "ncbigene:8661": 1826, "ncbigene:84749": 1827, "ncbigene:283092": 1828, "ncbigene:1983": 1829, "ncbigene:3445": 1830, "ncbigene:283455": 1831, "ncbigene:1907": 1832, "ncbigene:23160": 1833, "ncbigene:4283": 1834, "ncbigene:5054": 1835, "ncbigene:4735": 1836, "ncbigene:10926": 1837, "ncbigene:10694": 1838, "ncbigene:2798": 1839, "ncbigene:6659": 1840, "ncbigene:23523": 1841, "ncbigene:5334": 1842, "ncbigene:1263": 1843, "ncbigene:7481": 1844, "ncbigene:170959": 1845, "ncbigene:5021": 1846, "ncbigene:89780": 1847, "ncbigene:3799": 1848, "ncbigene:26492": 1849, "ncbigene:5873": 1850, "ncbigene:650": 1851, "pubchem.compound:16362": 1852, "ncbigene:2905": 1853, "ncbigene:301": 1854, "ncbigene:1301": 1855, "pubchem.compound:24826799": 1856, "ncbigene:8549": 1857, "ncbigene:6822": 1858, "ncbigene:26523": 1859, "ncbigene:2535": 1860, "ncbigene:127066": 1861, "ncbigene:8792": 1862, "ncbigene:5155": 1863, "ncbigene:5592": 1864, "ncbigene:5861": 1865, "ncbigene:257364": 1866, "ncbigene:23566": 1867, "ncbigene:6753": 1868, "ncbigene:3481": 1869, "ncbigene:51224": 1870, "ncbigene:27198": 1871, "ncbigene:917": 1872, "ncbigene:50839": 1873, "ncbigene:219870": 1874, "ncbigene:4702": 1875, "ncbigene:10864": 1876, "ncbigene:7532": 1877, "ncbigene:55869": 1878, "ncbigene:5795": 1879, "ncbigene:7531": 1880, "ncbigene:25865": 1881, "ncbigene:6091": 1882, "ncbigene:390181": 1883, "ncbigene:328": 1884, "pubchem.compound:5472": 1885, "ncbigene:259289": 1886, "ncbigene:6585": 1887, "ncbigene:6670": 1888, "ncbigene:120065": 1889, "ncbigene:390275": 1890, "ncbigene:6597": 1891, "ncbigene:640": 1892, "ncbigene:117": 1893, "ncbigene:1360": 1894, "ncbigene:3123": 1895, "ncbigene:53358": 1896, "ncbigene:3487": 1897, "pubchem.compound:2756": 1898, "ncbigene:3654": 1899, "ncbigene:55127": 1900, "ncbigene:1454": 1901, "ncbigene:2916": 1902, "ncbigene:4982": 1903, "ncbigene:53632": 1904, "ncbigene:2803": 1905, "ncbigene:26211": 1906, "ncbigene:4798": 1907, "ncbigene:100862662": 1908, "ncbigene:10333": 1909, "ncbigene:652": 1910, "ncbigene:283694": 1911, "ncbigene:5173": 1912, "ncbigene:2159": 1913, "ncbigene:5511": 1914, "ncbigene:9839": 1915, "ncbigene:390323": 1916, "ncbigene:860": 1917, "ncbigene:11338": 1918, "pubchem.compound:11707110": 1919, "ncbigene:8536": 1920, "ncbigene:81470": 1921, "ncbigene:5163": 1922, "ncbigene:391121": 1923, "ncbigene:8570": 1924, "ncbigene:1482": 1925, "ncbigene:7410": 1926, "ncbigene:92579": 1927, "ncbigene:2243": 1928, "ncbigene:25999": 1929, "ncbigene:23327": 1930, "ncbigene:5867": 1931, "ncbigene:1437": 1932, "pubchem.compound:5904": 1933, "ncbigene:51776": 1934, "pubchem.compound:2375": 1935, "ncbigene:9184": 1936, "ncbigene:6314": 1937, "ncbigene:9101": 1938, "ncbigene:64127": 1939, "ncbigene:6359": 1940, "ncbigene:7294": 1941, "ncbigene:4793": 1942, "ncbigene:9978": 1943, "ncbigene:3690": 1944, "ncbigene:2068": 1945, "ncbigene:6233": 1946, "ncbigene:353299": 1947, "pubchem.compound:5281004": 1948, "ncbigene:3066": 1949, "ncbigene:8861": 1950, "ncbigene:2358": 1951, "ncbigene:5770": 1952, "ncbigene:219438": 1953, "ncbigene:219960": 1954, "ncbigene:8807": 1955, "ncbigene:1906": 1956, "ncbigene:6755": 1957, "ncbigene:7153": 1958, "ncbigene:2744": 1959, "ncbigene:27179": 1960, "ncbigene:6249": 1961, "ncbigene:5863": 1962, "ncbigene:7417": 1963, "ncbigene:915": 1964, "ncbigene:9575": 1965, "ncbigene:8473": 1966, "pubchem.compound:8378": 1967, "ncbigene:9968": 1968, "ncbigene:390195": 1969, "ncbigene:4923": 1970, "ncbigene:2253": 1971, "ncbigene:5447": 1972, "ncbigene:441932": 1973, "ncbigene:55968": 1974, "ncbigene:57152": 1975, "ncbigene:10509": 1976, "ncbigene:9757": 1977, "ncbigene:3908": 1978, "ncbigene:22873": 1979, "ncbigene:3659": 1980, "ncbigene:22948": 1981, "ncbigene:8383": 1982, "ncbigene:1027": 1983, "ncbigene:5899": 1984, "ncbigene:5062": 1985, "ncbigene:974": 1986, "ncbigene:6446": 1987, "pubchem.compound:5503": 1988, "ncbigene:84464": 1989, "ncbigene:27165": 1990, "ncbigene:6688": 1991, "ncbigene:9863": 1992, "ncbigene:5980": 1993, "ncbigene:400569": 1994, "ncbigene:4916": 1995, "ncbigene:390167": 1996, "ncbigene:2249": 1997, "ncbigene:6777": 1998, "pubchem.compound:4830": 1999, "ncbigene:406887": 2000, "ncbigene:57670": 2001, "ncbigene:161": 2002, "ncbigene:1660": 2003, "ncbigene:2890": 2004, "ncbigene:3595": 2005, "ncbigene:378884": 2006, "ncbigene:79602": 2007, "ncbigene:26224": 2008, "ncbigene:1138": 2009, "ncbigene:5881": 2010, "ncbigene:1409": 2011, "ncbigene:83593": 2012, "ncbigene:6015": 2013, "ncbigene:1236": 2014, "ncbigene:84219": 2015, "ncbigene:375": 2016, "pubchem.compound:1548943": 2017, "ncbigene:10735": 2018, "ncbigene:10663": 2019, "ncbigene:6608": 2020, "ncbigene:5469": 2021, "ncbigene:29978": 2022, "ncbigene:1244": 2023, "ncbigene:10287": 2024, "ncbigene:100996746": 2025, "pubchem.compound:4775": 2026, "ncbigene:8567": 2027, "ncbigene:648": 2028, "ncbigene:7472": 2029, "ncbigene:391190": 2030, "ncbigene:5179": 2031, "ncbigene:7704": 2032, "ncbigene:54407": 2033, "ncbigene:368": 2034, "ncbigene:1902": 2035, "ncbigene:81309": 2036, "ncbigene:2252": 2037, "ncbigene:10533": 2038, "ncbigene:116": 2039, "ncbigene:6846": 2040, "ncbigene:55697": 2041, "ncbigene:64121": 2042, "ncbigene:5588": 2043, "ncbigene:26281": 2044, "ncbigene:2829": 2045, "ncbigene:3491": 2046, "ncbigene:51433": 2047, "ncbigene:166979": 2048, "ncbigene:391192": 2049, "ncbigene:2160": 2050, "ncbigene:8289": 2051, "ncbigene:208": 2052, "ncbigene:6188": 2053, "ncbigene:84447": 2054, "pubchem.compound:10635": 2055, "ncbigene:3651": 2056, "ncbigene:84085": 2057, "ncbigene:2555": 2058, "ncbigene:5797": 2059, "ncbigene:4343": 2060, "ncbigene:343172": 2061, "ncbigene:1443": 2062, "ncbigene:721": 2063, "ncbigene:84100": 2064, "ncbigene:1756": 2065, "ncbigene:147111": 2066, "ncbigene:26267": 2067, "ncbigene:23410": 2068, "ncbigene:2359": 2069, "ncbigene:10437": 2070, "ncbigene:1788": 2071, "ncbigene:9407": 2072, "pubchem.compound:5311304": 2073, "ncbigene:6934": 2074, "ncbigene:83464": 2075, "ncbigene:10672": 2076, "ncbigene:219957": 2077, "ncbigene:64343": 2078, "ncbigene:3765": 2079, "ncbigene:51806": 2080, "ncbigene:4756": 2081, "ncbigene:9935": 2082, "pubchem.compound:5280360": 2083, "ncbigene:2550": 2084, "ncbigene:3065": 2085, "ncbigene:9775": 2086, "ncbigene:2625": 2087, "ncbigene:7507": 2088, "ncbigene:119692": 2089, "pubchem.compound:3671": 2090, "ncbigene:223117": 2091, "ncbigene:1514": 2092, "ncbigene:2937": 2093, "pubchem.compound:5070": 2094, "ncbigene:2645": 2095, "ncbigene:771": 2096, "ncbigene:282616": 2097, "ncbigene:7249": 2098, "ncbigene:23236": 2099, "ncbigene:3937": 2100, "ncbigene:29124": 2101, "ncbigene:494115": 2102, "ncbigene:1388": 2103, "ncbigene:1581": 2104, "ncbigene:390327": 2105, "ncbigene:6804": 2106, "ncbigene:26693": 2107, "ncbigene:1237": 2108, "ncbigene:441669": 2109, "ncbigene:10399": 2110, "ncbigene:55851": 2111, "ncbigene:1376": 2112, "ncbigene:100271927": 2113, "ncbigene:6464": 2114, "ncbigene:6696": 2115, "ncbigene:19": 2116, "ncbigene:10919": 2117, "ncbigene:8490": 2118, "ncbigene:6389": 2119, "ncbigene:8573": 2120, "ncbigene:6202": 2121, "ncbigene:5933": 2122, "ncbigene:9020": 2123, "ncbigene:1728": 2124, "ncbigene:2958": 2125, "ncbigene:2209": 2126, "pubchem.compound:4201": 2127, "ncbigene:3693": 2128, "ncbigene:4352": 2129, "ncbigene:1789": 2130, "ncbigene:26354": 2131, "ncbigene:1874": 2132, "ncbigene:79339": 2133, "ncbigene:402135": 2134, "ncbigene:186": 2135, "ncbigene:401994": 2136, "ncbigene:5437": 2137, "ncbigene:23624": 2138, "ncbigene:131873": 2139, "ncbigene:4502": 2140, "pubchem.compound:10631": 2141, 