{"PAD": 0, "UNK": 1, "ncbigene:1436": 2, "ncbigene:51077": 3, "ncbigene:943": 4, "ncbigene:259294": 5, "ncbigene:5568": 6, "ncbigene:115": 7, "ncbigene:23511": 8, "ncbigene:10445": 9, "ncbigene:3172": 10, "ncbigene:8644": 11, "ncbigene:6927": 12, "ncbigene:85417": 13, "ncbigene:54757": 14, "ncbigene:85441": 15, "ncbigene:5595": 16, "ncbigene:26270": 17, "ncbigene:163688": 18, "ncbigene:8503": 19, "ncbigene:6720": 20, "ncbigene:407054": 21, "ncbigene:5781": 22, "ncbigene:143686": 23, "ncbigene:3667": 24, "pubchem.compound:4011": 25, "ncbigene:1880": 26, "ncbigene:285093": 27, "ncbigene:6095": 28, "ncbigene:65055": 29, "ncbigene:5516": 30, "ncbigene:3451": 31, "ncbigene:467": 32, "ncbigene:4852": 33, "ncbigene:2590": 34, "pubchem.compound:53232": 35, "ncbigene:8853": 36, "ncbigene:3630": 37, "ncbigene:64321": 38, "ncbigene:23165": 39, "pubchem.compound:448537": 40, "ncbigene:2309": 41, "ncbigene:776": 42, "ncbigene:3456": 43, "pubchem.compound:3958": 44, "ncbigene:6667": 45, "ncbigene:51725": 46, "ncbigene:5599": 47, "ncbigene:54620": 48, "ncbigene:5394": 49, "ncbigene:65018": 50, "ncbigene:374654": 51, "ncbigene:382": 52, "ncbigene:1051": 53, "ncbigene:5532": 54, "ncbigene:2921": 55, "ncbigene:83597": 56, "ncbigene:3446": 57, "ncbigene:123879": 58, "ncbigene:1387": 59, "ncbigene:864": 60, "ncbigene:6773": 61, "ncbigene:5290": 62, "ncbigene:10758": 63, "ncbigene:1869": 64, "ncbigene:219954": 65, "ncbigene:26232": 66, "ncbigene:1432": 67, "ncbigene:5582": 68, "ncbigene:1000": 69, "ncbigene:9241": 70, "ncbigene:64946": 71, "ncbigene:920": 72, "ncbigene:5468": 73, "ncbigene:2185": 74, "ncbigene:286365": 75, "ncbigene:3445": 76, "ncbigene:4205": 77, "ncbigene:2792": 78, "ncbigene:836": 79, "ncbigene:4293": 80, "ncbigene:1020": 81, "ncbigene:1062": 82, "ncbigene:23332": 83, "ncbigene:5770": 84, "ncbigene:55839": 85, "ncbigene:6300": 86, "ncbigene:51122": 87, "ncbigene:6722": 88, "ncbigene:57122": 89, "ncbigene:5580": 90, "ncbigene:8453": 91, "ncbigene:25926": 92, "ncbigene:9212": 93, "ncbigene:7514": 94, "ncbigene:389421": 95, "ncbigene:5602": 96, "ncbigene:7314": 97, "ncbigene:990": 98, "pubchem.compound:3961": 99, "ncbigene:2277": 100, "ncbigene:3708": 101, "ncbigene:4085": 102, "ncbigene:6522": 103, "ncbigene:55844": 104, "ncbigene:55336": 105, "ncbigene:6361": 106, "ncbigene:6775": 107, "ncbigene:6201": 108, "ncbigene:221035": 109, "ncbigene:3394": 110, "ncbigene:54939": 111, "ncbigene:343563": 112, "ncbigene:8815": 113, "ncbigene:6774": 114, "ncbigene:1386": 115, "ncbigene:28991": 116, "ncbigene:10379": 117, "ncbigene:3516": 118, "ncbigene:23412": 119, "ncbigene:2915": 120, "ncbigene:3554": 121, "ncbigene:3576": 122, "ncbigene:2785": 123, "pubchem.compound:44462760": 124, "ncbigene:55437": 125, "ncbigene:25": 126, "ncbigene:50604": 127, "ncbigene:3625": 128, "ncbigene:2780": 129, "ncbigene:5601": 130, "ncbigene:8074": 131, "ncbigene:9232": 132, "ncbigene:5078": 133, "ncbigene:5465": 134, "ncbigene:4609": 135, "ncbigene:392391": 136, "ncbigene:2254": 137, "ncbigene:3454": 138, "ncbigene:6229": 139, "ncbigene:4487": 140, "ncbigene:5600": 141, "ncbigene:94235": 142, "ncbigene:10744": 143, "ncbigene:3991": 144, "ncbigene:51308": 145, "ncbigene:6249": 146, "ncbigene:132112": 147, "ncbigene:51128": 148, "ncbigene:5111": 149, "ncbigene:2099": 150, "ncbigene:5610": 151, "ncbigene:6827": 152, "ncbigene:59067": 153, "ncbigene:10235": 154, "ncbigene:5439": 155, "ncbigene:6829": 156, "ncbigene:26272": 157, "ncbigene:5594": 158, "ncbigene:80205": 159, "ncbigene:3815": 160, "ncbigene:2186": 161, "ncbigene:6387": 162, "pubchem.compound:5833": 163, "ncbigene:407": 164, "ncbigene:1017": 165, "ncbigene:3594": 166, "ncbigene:2914": 167, "ncbigene:442184": 168, "ncbigene:390036": 169, "ncbigene:1262": 170, "ncbigene:3980": 171, "ncbigene:6262": 172, "ncbigene:7175": 173, "ncbigene:3480": 174, "ncbigene:27302": 175, "ncbigene:64781": 176, "ncbigene:7003": 177, "ncbigene:3458": 178, "ncbigene:11004": 179, "ncbigene:8323": 180, "ncbigene:9793": 181, "ncbigene:11065": 182, "ncbigene:127069": 183, "ncbigene:23462": 184, "ncbigene:3082": 185, "ncbigene:815": 186, "ncbigene:7039": 187, "ncbigene:5048": 188, "ncbigene:2686": 189, "pubchem.compound:5280453": 190, "ncbigene:1956": 191, "pubchem.compound:4932": 192, "ncbigene:399694": 193, "ncbigene:2775": 194, "ncbigene:5197": 195, "ncbigene:984": 196, "ncbigene:56975": 197, "ncbigene:6850": 198, "ncbigene:11035": 199, "ncbigene:8660": 200, "ncbigene:64223": 201, "ncbigene:348995": 202, "ncbigene:4137": 203, "ncbigene:1942": 204, "ncbigene:6376": 205, "ncbigene:9184": 206, "ncbigene:6929": 207, "ncbigene:341568": 208, "ncbigene:403273": 209, "ncbigene:207": 210, "ncbigene:23291": 211, "ncbigene:1520": 212, "ncbigene:818": 213, "ncbigene:6772": 214, "ncbigene:2100": 215, "ncbigene:100526739": 216, "ncbigene:7124": 217, "ncbigene:602": 218, "ncbigene:4210": 219, "ncbigene:55166": 220, "pubchem.compound:24872560": 221, "ncbigene:1453": 222, "ncbigene:4891": 223, "ncbigene:7157": 224, "ncbigene:1778": 225, "ncbigene:6662": 226, "ncbigene:983": 227, "ncbigene:25793": 228, "ncbigene:5604": 229, "ncbigene:79172": 230, "ncbigene:1945": 231, "ncbigene:816": 232, "ncbigene:351": 233, "ncbigene:2870": 234, "ncbigene:5608": 235, "ncbigene:1443": 236, "ncbigene:55357": 237, "ncbigene:5518": 238, "ncbigene:2319": 239, "ncbigene:390436": 240, "ncbigene:55746": 241, "ncbigene:148022": 242, "ncbigene:2893": 243, "ncbigene:5347": 244, "ncbigene:51378": 245, "ncbigene:55055": 246, "ncbigene:6500": 247, "ncbigene:1234": 248, "ncbigene:572": 249, "ncbigene:3600": 250, "ncbigene:8021": 251, "ncbigene:330": 252, "ncbigene:83737": 253, "ncbigene:83547": 254, "ncbigene:54577": 255, "ncbigene:8317": 256, "ncbigene:5727": 257, "ncbigene:390191": 258, "ncbigene:10724": 259, "ncbigene:10672": 260, "ncbigene:6778": 261, "ncbigene:88745": 262, "ncbigene:1293": 263, "ncbigene:2908": 264, "ncbigene:4092": 265, "ncbigene:5440": 266, "ncbigene:5159": 267, "ncbigene:6203": 268, "ncbigene:54892": 269, "ncbigene:5520": 270, "pubchem.compound:444795": 271, "ncbigene:10211": 272, "ncbigene:2815": 273, "ncbigene:2847": 274, "ncbigene:28952": 275, "ncbigene:55503": 276, "ncbigene:3447": 277, "ncbigene:7471": 278, "pubchem.compound:3447": 279, "ncbigene:1075": 280, "ncbigene:2114": 281, "ncbigene:581": 282, "ncbigene:54461": 283, "ncbigene:3683": 284, "ncbigene:6777": 285, "ncbigene:57082": 286, "ncbigene:554": 287, "ncbigene:4358": 288, "ncbigene:4283": 289, "ncbigene:5925": 290, "ncbigene:3915": 291, "ncbigene:3440": 292, "ncbigene:1814": 293, "ncbigene:8607": 294, "ncbigene:8792": 295, "ncbigene:5473": 296, "ncbigene:140735": 297, "ncbigene:108": 298, "ncbigene:8338": 299, "ncbigene:100996758": 300, "ncbigene:391192": 301, "pubchem.compound:3676": 302, "ncbigene:112": 303, "ncbigene:659": 304, "ncbigene:26234": 305, "ncbigene:6091": 306, "ncbigene:10438": 307, "ncbigene:1454": 308, "ncbigene:1815": 309, "pubchem.compound:5073": 310, "ncbigene:50616": 311, "ncbigene:8915": 312, "ncbigene:369": 313, "ncbigene:2773": 314, "ncbigene:53371": 315, "ncbigene:2057": 316, "ncbigene:1734": 317, "ncbigene:1027": 318, "pubchem.compound:702": 319, "pubchem.compound:31703": 320, "ncbigene:9688": 321, "ncbigene:59284": 322, "ncbigene:5008": 323, "ncbigene:5880": 324, "ncbigene:3688": 325, "ncbigene:5293": 326, "ncbigene:138882": 327, "ncbigene:8239": 328, "ncbigene:3932": 329, "ncbigene:6256": 330, "ncbigene:56656": 331, "ncbigene:79003": 332, "ncbigene:55970": 333, "ncbigene:1050": 334, "ncbigene:1812": 335, "ncbigene:219541": 336, "ncbigene:10283": 337, "ncbigene:5308": 338, "ncbigene:3845": 339, "ncbigene:1196": 340, "ncbigene:5903": 341, "ncbigene:4791": 342, "ncbigene:5581": 343, "ncbigene:10200": 344, "ncbigene:10454": 345, "ncbigene:4909": 346, "ncbigene:392138": 347, "ncbigene:5030": 348, "ncbigene:51206": 349, "ncbigene:80346": 350, "ncbigene:5929": 351, "ncbigene:7398": 352, "ncbigene:54820": 353, "ncbigene:84823": 354, "pubchem.compound:36314": 355, "ncbigene:4803": 356, "ncbigene:9971": 357, "ncbigene:151648": 358, "ncbigene:5074": 359, "ncbigene:4217": 360, "ncbigene:1852": 361, "ncbigene:344892": 362, "ncbigene:861": 363, "ncbigene:282616": 364, "ncbigene:2786": 365, "ncbigene:9735": 366, "ncbigene:282618": 367, "ncbigene:8655": 368, "ncbigene:929": 369, "ncbigene:57551": 370, "ncbigene:3728": 371, "ncbigene:8480": 372, "ncbigene:127068": 373, "ncbigene:991": 374, "ncbigene:3164": 375, "ncbigene:156": 376, "ncbigene:3684": 377, "ncbigene:4440": 378, "ncbigene:5255": 379, "ncbigene:29101": 380, "ncbigene:392376": 381, "ncbigene:7905": 382, "ncbigene:119695": 383, "ncbigene:4254": 384, "ncbigene:64108": 385, "ncbigene:2066": 386, "ncbigene:5502": 387, "ncbigene:3269": 388, "ncbigene:504190": 389, "ncbigene:5501": 390, "ncbigene:8349": 391, "ncbigene:1139": 392, "ncbigene:5058": 393, "ncbigene:79980": 394, "ncbigene:22919": 395, "ncbigene:3449": 396, "ncbigene:23636": 397, "ncbigene:26509": 398, "ncbigene:2918": 399, "ncbigene:4303": 400, "ncbigene:23759": 401, "ncbigene:96764": 402, "ncbigene:8611": 403, "ncbigene:51806": 404, "ncbigene:55193": 405, "ncbigene:613": 406, "ncbigene:8566": 407, "ncbigene:29882": 408, "ncbigene:23225": 409, "ncbigene:2002": 410, "ncbigene:6608": 411, "ncbigene:378708": 412, "ncbigene:26682": 413, "ncbigene:5900": 414, "ncbigene:3689": 415, "ncbigene:2119": 416, "ncbigene:121129": 417, "ncbigene:3578": 418, "ncbigene:409": 419, "ncbigene:3361": 420, "ncbigene:7044": 421, "ncbigene:4204": 422, "ncbigene:170572": 423, "ncbigene:80152": 424, "ncbigene:1950": 425, "ncbigene:55143": 426, "ncbigene:5261": 427, "ncbigene:192669": 428, "ncbigene:1111": 429, "ncbigene:3017": 430, "ncbigene:5617": 431, "pubchem.compound:54687": 432, "ncbigene:5500": 433, "ncbigene:728642": 434, "ncbigene:282617": 435, "ncbigene:220134": 436, "ncbigene:5624": 437, "ncbigene:7477": 438, "ncbigene:10616": 439, "ncbigene:148327": 440, "ncbigene:147841": 441, "ncbigene:138805": 442, "ncbigene:23160": 443, "ncbigene:23516": 444, "ncbigene:8817": 445, "ncbigene:441932": 446, "ncbigene:10621": 447, "ncbigene:567": 448, "ncbigene:8945": 449, "ncbigene:7528": 450, "ncbigene:23517": 451, "ncbigene:3718": 452, "ncbigene:5441": 453, "ncbigene:4774": 454, "ncbigene:23421": 455, "ncbigene:6809": 456, "ncbigene:2250": 457, "ncbigene:4686": 458, "ncbigene:2219": 459, "ncbigene:5433": 460, "ncbigene:3952": 461, "ncbigene:3198": 462, "ncbigene:4780": 463, "ncbigene:5747": 464, "ncbigene:26235": 465, "ncbigene:94239": 466, "ncbigene:6453": 467, "ncbigene:8995": 468, "ncbigene:10174": 469, "ncbigene:1500": 470, "ncbigene:102800317": 471, "ncbigene:2554": 472, "ncbigene:80204": 473, "ncbigene:356": 474, "ncbigene:899": 475, "ncbigene:7483": 476, "ncbigene:346562": 477, "ncbigene:26259": 478, "ncbigene:3821": 479, "ncbigene:5603": 480, "ncbigene:284217": 481, "pubchem.compound:3488": 482, "ncbigene:8843": 483, "ncbigene:126541": 484, "ncbigene:8086": 485, "ncbigene:160": 486, "ncbigene:3007": 487, "ncbigene:5567": 488, "ncbigene:5573": 489, "ncbigene:121275": 490, "ncbigene:2268": 491, "ncbigene:59340": 492, "ncbigene:10403": 493, "ncbigene:10892": 494, "ncbigene:5566": 495, "ncbigene:2688": 496, "ncbigene:2648": 497, "ncbigene:7450": 498, "ncbigene:8342": 499, "pubchem.compound:54454": 500, "ncbigene:9021": 501, "ncbigene:51": 502, "ncbigene:10011": 503, "ncbigene:695": 504, "ncbigene:23246": 505, "ncbigene:23122": 506, "ncbigene:10046": 507, "ncbigene:2689": 508, "ncbigene:545": 509, "ncbigene:25909": 510, "ncbigene:343173": 511, "ncbigene:472": 512, "ncbigene:149951": 513, "ncbigene:268": 514, "ncbigene:4776": 515, "ncbigene:4781": 516, "ncbigene:79923": 517, "pubchem.compound:23725625": 518, "ncbigene:6605": 519, "ncbigene:7153": 520, "ncbigene:217": 521, "ncbigene:8608": 522, "ncbigene:120793": 523, "ncbigene:10891": 524, "ncbigene:10726": 525, "pubchem.compound:13109": 526, "pubchem.compound:4184": 527, "ncbigene:4218": 528, "pubchem.compound:3964": 529, "ncbigene:7113": 530, "ncbigene:83593": 531, "ncbigene:7319": 532, "ncbigene:4735": 533, "ncbigene:221178": 534, "ncbigene:3562": 535, "ncbigene:50999": 536, "ncbigene:2247": 537, "ncbigene:23118": 538, "ncbigene:3009": 539, "ncbigene:6232": 540, "ncbigene:4000": 541, "ncbigene:6347": 542, "ncbigene:9972": 543, "ncbigene:2917": 544, "ncbigene:1855": 545, "ncbigene:11197": 546, "ncbigene:79023": 547, "ncbigene:26267": 548, "ncbigene:4633": 549, "ncbigene:1045": 550, "ncbigene:9429": 551, "ncbigene:4779": 552, "ncbigene:85477": 553, "ncbigene:5908": 554, "ncbigene:51397": 555, "ncbigene:5901": 556, "ncbigene:5663": 557, "ncbigene:51601": 558, "ncbigene:391191": 559, "ncbigene:2890": 560, "ncbigene:9628": 561, "ncbigene:120586": 562, "ncbigene:4988": 563, "ncbigene:5469": 564, "ncbigene:3586": 565, "ncbigene:3918": 566, "ncbigene:817": 567, "ncbigene:4908": 568, "ncbigene:2263": 569, "ncbigene:3727": 570, "ncbigene:2305": 571, "ncbigene:54331": 572, "ncbigene:84916": 573, "ncbigene:391189": 574, "ncbigene:6469": 575, "pubchem.compound:3385": 576, "ncbigene:23678": 577, "ncbigene:1456": 578, "ncbigene:8536": 579, "ncbigene:3354": 580, "ncbigene:2535": 581, "ncbigene:3013": 582, "ncbigene:64926": 583, "ncbigene:57152": 584, "ncbigene:732": 585, "ncbigene:2534": 586, "ncbigene:3441": 587, "ncbigene:84085": 588, "ncbigene:4343": 589, "ncbigene:3375": 590, "ncbigene:442186": 591, "pubchem.compound:4594": 592, "ncbigene:27006": 593, "ncbigene:5530": 594, "ncbigene:64105": 595, "ncbigene:3592": 596, "ncbigene:6579": 597, "ncbigene:51585": 598, "ncbigene:6468": 599, "ncbigene:54850": 600, "ncbigene:2788": 601, "ncbigene:4436": 602, "pubchem.compound:6013": 603, "ncbigene:85480": 604, "ncbigene:2641": 605, "ncbigene:9631": 606, "ncbigene:92": 607, "ncbigene:4800": 608, "ncbigene:55558": 609, "ncbigene:55626": 610, "ncbigene:5156": 611, "ncbigene:9181": 612, "ncbigene:2255": 613, "ncbigene:9978": 614, "ncbigene:150": 615, "pubchem.compound:145068": 616, "ncbigene:7341": 617, "ncbigene:57521": 618, "ncbigene:6529": 619, "ncbigene:26086": 620, "ncbigene:9416": 621, "ncbigene:8289": 622, "ncbigene:2793": 623, "ncbigene:283807": 624, "ncbigene:31": 625, "ncbigene:5525": 626, "ncbigene:4638": 627, "ncbigene:5586": 628, "ncbigene:5529": 629, "ncbigene:785": 630, "ncbigene:56940": 631, "ncbigene:1437": 632, "ncbigene:10499": 633, "ncbigene:8325": 634, "ncbigene:3651": 635, "ncbigene:6355": 636, "ncbigene:348235": 637, "ncbigene:2246": 638, "pubchem.compound:4737": 639, "ncbigene:11097": 640, "ncbigene:50940": 641, "ncbigene:170506": 642, "pubchem.compound:5095": 643, "pubchem.compound:31307": 644, "ncbigene:26339": 645, "ncbigene:6202": 646, "ncbigene:8087": 647, "ncbigene:3482": 648, "ncbigene:4093": 649, "ncbigene:805": 650, "ncbigene:1063": 651, "ncbigene:2812": 652, "ncbigene:9111": 653, "ncbigene:2950": 654, "ncbigene:5430": 655, "ncbigene:4008": 656, "ncbigene:367": 657, "pubchem.compound:4091": 658, "ncbigene:23014": 659, "ncbigene:131873": 660, "ncbigene:23112": 661, "ncbigene:2782": 662, "ncbigene:127385": 663, "ncbigene:699": 664, "ncbigene:4886": 665, "pubchem.compound:4499": 666, "ncbigene:64127": 667, "ncbigene:865": 668, "ncbigene:9475": 669, "ncbigene:8334": 670, "ncbigene:79176": 671, "ncbigene:7846": 672, "ncbigene:4798": 673, "ncbigene:5327": 674, "ncbigene:2113": 675, "pubchem.compound:37542": 676, "ncbigene:9056": 677, "ncbigene:56915": 678, "ncbigene:1906": 679, "ncbigene:9113": 680, "ncbigene:1442": 681, "ncbigene:782": 682, "ncbigene:1173": 683, "ncbigene:5296": 684, "ncbigene:5562": 685, "ncbigene:55120": 686, "ncbigene:6750": 687, "ncbigene:219484": 688, "ncbigene:6633": 689, "ncbigene:390431": 690, "ncbigene:1489": 691, "ncbigene:142": 692, "ncbigene:5175": 693, "ncbigene:119682": 694, "ncbigene:6234": 695, "ncbigene:5970": 696, "ncbigene:84699": 697, "ncbigene:64241": 698, "ncbigene:54908": 699, "ncbigene:7852": 700, "ncbigene:10564": 701, "ncbigene:9965": 702, "ncbigene:2491": 703, "ncbigene:2335": 704, "ncbigene:8643": 705, "ncbigene:6197": 706, "ncbigene:4772": 707, "ncbigene:6363": 708, "ncbigene:3018": 709, "ncbigene:3135": 710, "pubchem.compound:2733526": 711, "ncbigene:5578": 712, "ncbigene:7043": 713, "ncbigene:4150": 714, "ncbigene:208": 715, "ncbigene:1535": 716, "ncbigene:1557": 717, "pubchem.compound:3559": 718, "ncbigene:192670": 719, "ncbigene:7421": 720, "ncbigene:29883": 721, "pubchem.compound:2764": 722, "ncbigene:80776": 723, "ncbigene:6886": 724, "ncbigene:7040": 725, "ncbigene:93649": 726, "ncbigene:823": 727, "ncbigene:3921": 728, "ncbigene:122742": 729, "ncbigene:343170": 730, "ncbigene:26268": 731, "ncbigene:7270": 732, "ncbigene:57154": 733, "ncbigene:390892": 734, "ncbigene:22930": 735, "ncbigene:117246": 736, "ncbigene:392133": 737, "ncbigene:6812": 738, "ncbigene:1909": 739, "ncbigene:6396": 740, "ncbigene:2767": 741, "ncbigene:832": 742, "ncbigene:84259": 743, "ncbigene:5720": 744, "ncbigene:4171": 745, "ncbigene:5294": 746, "ncbigene:1870": 747, "ncbigene:332": 748, "ncbigene:7023": 749, "ncbigene:1457": 750, "ncbigene:200186": 751, "ncbigene:5563": 752, "ncbigene:144699": 753, "ncbigene:79707": 754, "ncbigene:960": 755, "ncbigene:5905": 756, "ncbigene:79159": 757, "ncbigene:2252": 758, "ncbigene:7480": 759, "ncbigene:10488": 760, "ncbigene:5519": 761, "ncbigene:389692": 762, "ncbigene:64840": 763, "ncbigene:9768": 764, "ncbigene:841": 765, "ncbigene:9528": 766, "ncbigene:51107": 767, "ncbigene:1398": 768, "ncbigene:2324": 769, "ncbigene:9040": 770, "ncbigene:408": 771, "ncbigene:5879": 772, "ncbigene:1385": 773, "ncbigene:55127": 774, "ncbigene:5228": 775, "ncbigene:8454": 776, "ncbigene:701": 777, "ncbigene:7050": 778, "ncbigene:6354": 779, "ncbigene:1154": 780, "ncbigene:4927": 781, "ncbigene:93611": 782, "ncbigene:32": 783, "pubchem.compound:3715": 784, "ncbigene:81565": 785, "ncbigene:3791": 786, "ncbigene:81029": 787, "ncbigene:653166": 788, "ncbigene:3937": 789, "ncbigene:10905": 790, "ncbigene:1962": 791, "ncbigene:23279": 792, "ncbigene:5829": 793, "ncbigene:5093": 794, "pubchem.compound:44093": 795, "ncbigene:3439": 796, "ncbigene:84695": 797, "ncbigene:6351": 798, "ncbigene:4613": 799, "ncbigene:79682": 800, "pubchem.compound:9931954": 801, "ncbigene:2551": 802, "pubchem.compound:39562": 803, "ncbigene:3452": 804, "ncbigene:10051": 805, "ncbigene:5645": 806, "ncbigene:5788": 807, "ncbigene:10913": 808, "ncbigene:6366": 809, "pubchem.compound:2719": 810, "ncbigene:3567": 811, "ncbigene:22803": 812, "ncbigene:391112": 813, "ncbigene:2354": 814, "ncbigene:1131": 815, "ncbigene:2034": 816, "ncbigene:123016": 817, "ncbigene:3796": 818, "ncbigene:4854": 819, "ncbigene:405": 820, "pubchem.compound:445643": 821, "ncbigene:219432": 822, "ncbigene:23054": 823, "ncbigene:2205": 824, "ncbigene:51096": 825, "ncbigene:10540": 826, "ncbigene:219482": 827, "ncbigene:57405": 828, "ncbigene:51143": 829, "ncbigene:2187": 830, "ncbigene:3467": 831, "ncbigene:391194": 832, "ncbigene:79902": 833, "ncbigene:5535": 834, "ncbigene:2147": 835, "ncbigene:5434": 836, "ncbigene:5874": 837, "ncbigene:5728": 838, "ncbigene:22928": 839, "ncbigene:5585": 840, "ncbigene:9586": 841, "ncbigene:4853": 842, "ncbigene:341799": 843, "ncbigene:283617": 844, "ncbigene:3187": 845, "ncbigene:55851": 846, "ncbigene:10063": 847, "ncbigene:7484": 848, "ncbigene:80199": 849, "ncbigene:390321": 850, "ncbigene:1409": 851, "ncbigene:403278": 852, "ncbigene:7024": 853, "ncbigene:2146": 854, "ncbigene:8864": 855, "ncbigene:11130": 856, "ncbigene:5564": 857, "ncbigene:10803": 858, "ncbigene:5579": 859, "ncbigene:7186": 860, "ncbigene:3577": 861, "ncbigene:4088": 862, "ncbigene:2963": 863, "ncbigene:1871": 864, "ncbigene:2790": 865, "ncbigene:116443": 866, "ncbigene:390439": 867, "ncbigene:8742": 868, "ncbigene:1123": 869, "pubchem.compound:60854": 870, "ncbigene:2266": 871, "ncbigene:8379": 872, "ncbigene:59283": 873, "ncbigene:10393": 874, "ncbigene:109": 875, "ncbigene:1983": 876, "ncbigene:1268": 877, "ncbigene:22894": 878, "ncbigene:1501": 879, "pubchem.compound:3157": 880, "ncbigene:10319": 881, "ncbigene:3460": 882, "ncbigene:504191": 883, "ncbigene:10714": 884, "ncbigene:284": 885, "ncbigene:4193": 886, "ncbigene:2696": 887, "ncbigene:26595": 888, "ncbigene:8085": 889, "ncbigene:129401": 890, "ncbigene:51588": 891, "ncbigene:834": 892, "ncbigene:1943": 893, "ncbigene:2932": 894, "ncbigene:5291": 895, "ncbigene:5709": 896, "ncbigene:8550": 897, "ncbigene:133522": 898, "pubchem.compound:564": 899, "ncbigene:219479": 900, "ncbigene:5731": 901, "ncbigene:1856": 902, "pubchem.compound:5362129": 903, "ncbigene:3984": 904, "ncbigene:5284": 905, "ncbigene:2791": 906, "pubchem.compound:11625818": 907, "ncbigene:2958": 908, "ncbigene:11141": 909, "ncbigene:1066": 910, "ncbigene:6367": 911, "ncbigene:1946": 912, "ncbigene:1907": 913, "ncbigene:7057": 914, "ncbigene:4702": 915, "ncbigene:23710": 916, "ncbigene:432355": 917, "ncbigene:5034": 918, "ncbigene:5971": 919, "ncbigene:91860": 920, "ncbigene:51764": 921, "ncbigene:5598": 922, "ncbigene:4297": 923, "ncbigene:54165": 924, "ncbigene:24": 925, "ncbigene:8648": 926, "ncbigene:391190": 927, "ncbigene:10592": 928, "ncbigene:8549": 929, "ncbigene:9350": 930, "ncbigene:3672": 931, "ncbigene:3015": 932, "ncbigene:4067": 933, "ncbigene:55920": 934, "ncbigene:1959": 935, "ncbigene:4899": 936, "ncbigene:26281": 937, "ncbigene:80198": 938, "ncbigene:51176": 939, "ncbigene:5528": 940, "ncbigene:4296": 941, "ncbigene:2829": 942, "ncbigene:3091": 943, "ncbigene:166379": 944, "ncbigene:4001": 945, "ncbigene:10156": 946, "ncbigene:55706": 947, "ncbigene:479": 948, "ncbigene:993": 949, "ncbigene:119749": 950, "ncbigene:4048": 951, "ncbigene:3265": 952, "ncbigene:84261": 953, "ncbigene:9451": 954, "ncbigene:5515": 955, "ncbigene:1284": 956, "ncbigene:3611": 957, "ncbigene:11059": 958, "ncbigene:7042": 959, "ncbigene:624": 960, "ncbigene:1994": 961, "ncbigene:11009": 962, "ncbigene:7297": 963, "ncbigene:1908": 964, "ncbigene:5899": 965, "ncbigene:10728": 966, "pubchem.compound:3826": 967, "ncbigene:3565": 968, "ncbigene:2549": 969, "pubchem.compound:12035": 970, "ncbigene:9356": 971, "ncbigene:1844": 972, "ncbigene:4843": 973, "ncbigene:7465": 974, "ncbigene:8772": 975, "ncbigene:2776": 976, "ncbigene:91807": 977, "ncbigene:8468": 978, "ncbigene:143282": 979, "ncbigene:9379": 980, "ncbigene:7422": 981, "ncbigene:8881": 982, "ncbigene:1058": 983, "ncbigene:10135": 984, "ncbigene:6364": 985, "ncbigene:4089": 986, "ncbigene:5010": 987, "ncbigene:2161": 988, "ncbigene:2353": 989, "ncbigene:84335": 990, "ncbigene:84612": 991, "ncbigene:347169": 992, "ncbigene:3593": 993, "ncbigene:150684": 994, "pubchem.compound:6047": 995, "ncbigene:7410": 996, "ncbigene:3122": 997, "ncbigene:2811": 998, "ncbigene:6917": 999, "ncbigene:56034": 1000, "ncbigene:3066": 1001, "ncbigene:161": 1002, "ncbigene:1780": 1003, "ncbigene:401541": 1004, "ncbigene:6789": 1005, "ncbigene:4846": 1006, "ncbigene:2962": 1007, "ncbigene:54106": 1008, "ncbigene:100132074": 1009, "pubchem.compound:2082": 1010, "ncbigene:2959": 1011, "ncbigene:90": 1012, "ncbigene:391195": 1013, "ncbigene:1495": 1014, "ncbigene:7033": 1015, "ncbigene:84232": 1016, "ncbigene:868": 1017, "ncbigene:773": 1018, "ncbigene:245711": 1019, "ncbigene:3000": 1020, "ncbigene:55294": 1021, "ncbigene:5881": 1022, "pubchem.compound:12560": 1023, "ncbigene:4602": 1024, "ncbigene:6847": 1025, "ncbigene:10256": 1026, "pubchem.compound:1548943": 1027, "ncbigene:55504": 1028, "ncbigene:10663": 1029, "ncbigene:6011": 1030, "ncbigene:10671": 1031, "pubchem.compound:5917": 1032, "ncbigene:10681": 1033, "ncbigene:5621": 1034, "ncbigene:8383": 1035, "ncbigene:8345": 1036, "ncbigene:1499": 1037, "ncbigene:8091": 1038, "ncbigene:120892": 1039, "ncbigene:652": 1040, "ncbigene:8437": 1041, "ncbigene:6205": 1042, "ncbigene:26189": 1043, "ncbigene:441608": 1044, "ncbigene:894": 1045, "ncbigene:814": 1046, "ncbigene:283093": 1047, "ncbigene:7414": 1048, "ncbigene:3725": 1049, "ncbigene:1874": 1050, "ncbigene:3170": 1051, "ncbigene:80326": 1052, "ncbigene:151246": 1053, "pubchem.compound:441074": 1054, "ncbigene:26494": 1055, "ncbigene:51388": 1056, "ncbigene:9140": 1057, "ncbigene:283297": 1058, "ncbigene:5591": 1059, "ncbigene:915": 1060, "ncbigene:210": 1061, "ncbigene:4261": 1062, "pubchem.compound:36462": 1063, "ncbigene:10762": 1064, "ncbigene:4140": 1065, "ncbigene:58191": 1066, "ncbigene:219436": 1067, "ncbigene:1137": 1068, "ncbigene:1979": 1069, "ncbigene:8773": 1070, "ncbigene:4087": 1071, "ncbigene:1022": 1072, "ncbigene:125963": 1073, "pubchem.compound:5284616": 1074, "ncbigene:57670": 1075, "ncbigene:2934": 1076, "ncbigene:148": 1077, "ncbigene:2308": 1078, "ncbigene:8697": 1079, "ncbigene:88": 1080, "ncbigene:1211": 1081, "ncbigene:1647": 1082, "ncbigene:79065": 1083, "ncbigene:2952": 1084, "ncbigene:390190": 1085, "ncbigene:2901": 1086, "pubchem.compound:3121": 1087, "ncbigene:2913": 1088, "ncbigene:3716": 1089, "ncbigene:6868": 1090, "ncbigene:2752": 1091, "ncbigene:4973": 1092, "ncbigene:64092": 1093, "ncbigene:219438": 1094, "ncbigene:1728": 1095, "ncbigene:2475": 1096, "ncbigene:8358": 1097, "ncbigene:55766": 1098, "pubchem.compound:5505": 1099, "ncbigene:2069": 1100, "ncbigene:23194": 1101, "ncbigene:11198": 1102, "ncbigene:1781": 1103, "ncbigene:1212": 1104, "ncbigene:1299": 1105, "ncbigene:729": 1106, "ncbigene:84498": 1107, "ncbigene:7324": 1108, "ncbigene:145957": 1109, "ncbigene:9183": 1110, "ncbigene:5590": 1111, "ncbigene:79587": 1112, "ncbigene:4313": 1113, "pubchem.compound:3372": 1114, "ncbigene:4544": 1115, "ncbigene:51529": 1116, "ncbigene:2261": 1117, "pubchem.compound:5564": 1118, "ncbigene:6925": 1119, "ncbigene:5527": 1120, "ncbigene:5593": 1121, "ncbigene:7072": 1122, "ncbigene:186": 1123, "ncbigene:1374": 1124, "ncbigene:320": 1125, "ncbigene:2919": 1126, "ncbigene:152": 1127, "ncbigene:551": 1128, "pubchem.compound:1548887": 1129, "ncbigene:23478": 1130, "ncbigene:843": 1131, "ncbigene:1032": 1132, "ncbigene:7132": 1133, "ncbigene:3558": 1134, "ncbigene:4684": 1135, "ncbigene:4012": 1136, "ncbigene:1875": 1137, "ncbigene:10498": 1138, "ncbigene:7025": 1139, "ncbigene:1021": 1140, "ncbigene:6530": 1141, "ncbigene:1445": 1142, "ncbigene:1548": 1143, "ncbigene:23142": 1144, "ncbigene:4855": 1145, "pubchem.compound:3397": 1146, "ncbigene:5443": 1147, "pubchem.compound:5983": 1148, "ncbigene:1060": 1149, "ncbigene:4363": 1150, "ncbigene:4708": 1151, "ncbigene:4661": 1152, "ncbigene:6194": 1153, "ncbigene:51003": 1154, "ncbigene:6604": 1155, "ncbigene:4005": 1156, "ncbigene:196": 1157, "pubchem.compound:24826799": 1158, "pubchem.compound:2118": 1159, "ncbigene:9020": 1160, "ncbigene:395": 1161, "ncbigene:7094": 1162, "ncbigene:2840": 1163, "ncbigene:23683": 1164, "pubchem.compound:71360": 1165, "ncbigene:90390": 1166, "ncbigene:6193": 1167, "ncbigene:5045": 1168, "ncbigene:27091": 1169, "ncbigene:54891": 1170, "ncbigene:53616": 1171, "ncbigene:4991": 1172, "ncbigene:3654": 1173, "ncbigene:22914": 1174, "ncbigene:26658": 1175, "ncbigene:329": 1176, "ncbigene:81030": 1177, "ncbigene:727": 1178, "ncbigene:1080": 1179, "ncbigene:79054": 1180, "ncbigene:3912": 1181, "ncbigene:340980": 1182, "ncbigene:2778": 1183, "ncbigene:6349": 1184, "ncbigene:2906": 1185, "ncbigene:1185": 1186, "ncbigene:283899": 1187, "ncbigene:117": 1188, "pubchem.compound:4075": 1189, "ncbigene:1069": 1190, "ncbigene:627": 1191, "ncbigene:3351": 1192, "pubchem.compound:3339": 1193, "ncbigene:8744": 1194, "ncbigene:3908": 1195, "ncbigene:9934": 1196, "ncbigene:8463": 1197, "ncbigene:23411": 1198, "ncbigene:2695": 1199, "ncbigene:4023": 1200, "ncbigene:5079": 1201, "ncbigene:355": 1202, "ncbigene:7525": 1203, "ncbigene:925": 1204, "ncbigene:9134": 1205, "ncbigene:84128": 1206, "ncbigene:339122": 1207, "ncbigene:254973": 1208, "ncbigene:6210": 1209, "ncbigene:6358": 1210, "ncbigene:7068": 1211, "ncbigene:1848": 1212, "ncbigene:9370": 1213, "ncbigene:122706": 1214, "ncbigene:5335": 1215, "ncbigene:80310": 1216, "ncbigene:1288": 1217, "ncbigene:51809": 1218, "ncbigene:5898": 1219, "ncbigene:390082": 1220, "ncbigene:10752": 1221, "ncbigene:2056": 1222, "ncbigene:6598": 1223, "pubchem.compound:236702": 1224, "ncbigene:79290": 1225, "pubchem.compound:10607": 1226, "ncbigene:119678": 1227, "ncbigene:4802": 1228, "ncbigene:57690": 1229, "ncbigene:10000": 1230, "ncbigene:23400": 1231, "ncbigene:398": 1232, "ncbigene:959": 1233, "ncbigene:4992": 1234, "ncbigene:3690": 1235, "ncbigene:60559": 1236, "ncbigene:7022": 1237, "ncbigene:64121": 1238, "ncbigene:2822": 1239, "ncbigene:801": 1240, "ncbigene:23385": 1241, "ncbigene:2033": 1242, "ncbigene:346528": 1243, "ncbigene:1649": 1244, "ncbigene:1759": 1245, "ncbigene:6523": 1246, "ncbigene:441911": 1247, "ncbigene:6732": 1248, "ncbigene:7424": 1249, "ncbigene:9295": 1250, "ncbigene:7535": 1251, "ncbigene:973": 1252, "ncbigene:27152": 1253, "ncbigene:22821": 1254, "pubchem.compound:2477": 1255, "ncbigene:29893": 1256, "ncbigene:5533": 1257, "ncbigene:4915": 1258, "ncbigene:4325": 1259, "ncbigene:2623": 1260, "ncbigene:7189": 1261, "ncbigene:347168": 1262, "ncbigene:26291": 1263, "ncbigene:26263": 1264, "ncbigene:5295": 1265, "ncbigene:219473": 1266, "ncbigene:100": 1267, "ncbigene:259292": 1268, "ncbigene:1509": 1269, "ncbigene:29099": 1270, "ncbigene:1019": 1271, "ncbigene:6714": 1272, "ncbigene:3444": 1273, "ncbigene:8178": 1274, "ncbigene:9421": 1275, "ncbigene:2237": 1276, "ncbigene:779": 1277, "ncbigene:1524": 1278, "ncbigene:5922": 1279, "ncbigene:5315": 1280, "ncbigene:390058": 1281, "ncbigene:23354": 1282, "pubchem.compound:3114": 1283, "ncbigene:10287": 1284, "ncbigene:7469": 1285, "ncbigene:29941": 1286, "ncbigene:114049": 1287, "ncbigene:6356": 1288, "ncbigene:26286": 1289, "ncbigene:6217": 1290, "ncbigene:7249": 1291, "ncbigene:2118": 1292, "ncbigene:3914": 1293, "ncbigene:55466": 1294, "ncbigene:79718": 1295, "ncbigene:3092": 1296, "ncbigene:1142": 1297, "ncbigene:2891": 1298, "ncbigene:8825": 1299, "ncbigene:1325": 1300, "ncbigene:55131": 1301, "ncbigene:346525": 1302, "ncbigene:7099": 1303, "ncbigene:5979": 1304, "ncbigene:6277": 1305, "ncbigene:8717": 1306, "ncbigene:2177": 1307, "ncbigene:1459": 1308, "ncbigene:1026": 1309, "ncbigene:4916": 1310, "ncbigene:26531": 1311, "ncbigene:2770": 1312, "ncbigene:9765": 1313, "ncbigene:390083": 1314, "ncbigene:2078": 1315, "ncbigene:28514": 1316, "ncbigene:3133": 1317, "ncbigene:4690": 1318, "ncbigene:22916": 1319, "ncbigene:2242": 1320, "ncbigene:57172": 1321, "ncbigene:128360": 1322, "ncbigene:5435": 1323, "ncbigene:2916": 1324, "ncbigene:1280": 1325, "ncbigene:8521": 1326, "ncbigene:390084": 1327, "ncbigene:26523": 1328, "pubchem.compound:156391": 1329, "ncbigene:1399": 1330, "ncbigene:2784": 1331, "ncbigene:8841": 1332, "ncbigene:6288": 1333, "ncbigene:128866": 1334, "pubchem.compound:445354": 1335, "ncbigene:11184": 1336, "ncbigene:2243": 1337, "ncbigene:778": 1338, "ncbigene:4086": 1339, "ncbigene:9656": 1340, "ncbigene:7029": 1341, "ncbigene:7046": 1342, "ncbigene:7015": 1343, "ncbigene:7482": 1344, "ncbigene:3976": 1345, "pubchem.compound:5280343": 1346, "ncbigene:9883": 1347, "ncbigene:3005": 1348, "ncbigene:7533": 1349, "ncbigene:1452": 1350, "ncbigene:2625": 1351, "ncbigene:4738": 1352, "ncbigene:3206": 1353, "ncbigene:10451": 1354, "ncbigene:8331": 1355, "ncbigene:23414": 1356, "ncbigene:27102": 1357, "ncbigene:7248": 1358, "ncbigene:282770": 1359, "ncbigene:219487": 1360, "ncbigene:538": 1361, "ncbigene:219870": 1362, "ncbigene:2321": 1363, "ncbigene:7976": 1364, "ncbigene:4782": 1365, "ncbigene:6348": 1366, "ncbigene:121364": 1367, "ncbigene:403257": 1368, "ncbigene:84961": 1369, "pubchem.compound:3117": 1370, "ncbigene:898": 1371, "ncbigene:7494": 1372, "ncbigene:1783": 1373, "ncbigene:3481": 1374, "ncbigene:7409": 1375, "ncbigene:3659": 1376, "ncbigene:10788": 1377, "ncbigene:9353": 1378, "ncbigene:10533": 1379, "ncbigene:120066": 1380, "ncbigene:11069": 1381, "ncbigene:3660": 1382, "ncbigene:119694": 1383, "ncbigene:10798": 1384, "ncbigene:4709": 1385, "ncbigene:391211": 1386, "ncbigene:5889": 1387, "ncbigene:10747": 1388, "ncbigene:79490": 1389, "pubchem.compound:667550": 1390, "ncbigene:10261": 1391, "ncbigene:5286": 1392, "ncbigene:7474": 1393, "ncbigene:2487": 1394, "ncbigene:1213": 1395, "ncbigene:3448": 1396, "ncbigene:51422": 1397, "ncbigene:431704": 1398, "ncbigene:838": 1399, "ncbigene:102724334": 1400, "ncbigene:4878": 1401, "ncbigene:7473": 1402, "ncbigene:6352": 1403, "ncbigene:5080": 1404, "ncbigene:1278": 1405, "ncbigene:441639": 1406, "ncbigene:8822": 1407, "ncbigene:403277": 1408, "ncbigene:8795": 1409, "ncbigene:338674": 1410, "pubchem.compound:5639": 1411, "ncbigene:4763": 1412, "ncbigene:390445": 1413, "ncbigene:23237": 1414, "ncbigene:392390": 1415, "ncbigene:1317": 1416, "ncbigene:146850": 1417, "ncbigene:1285": 1418, "ncbigene:7430": 1419, "ncbigene:1237": 1420, "ncbigene:8174": 1421, "ncbigene:3990": 1422, "ncbigene:6233": 1423, "ncbigene:1298": 1424, "ncbigene:5467": 1425, "ncbigene:5914": 1426, "ncbigene:998": 1427, "ncbigene:8473": 1428, "ncbigene:3162": 1429, "ncbigene:10018": 1430, "ncbigene:9520": 1431, "ncbigene:4627": 1432, "ncbigene:28972": 1433, "ncbigene:8626": 1434, "ncbigene:54205": 1435, "ncbigene:6654": 1436, "ncbigene:374": 1437, "ncbigene:729230": 1438, "ncbigene:26005": 1439, "ncbigene:2904": 1440, "ncbigene:79019": 1441, "ncbigene:100126337": 1442, "ncbigene:4175": 1443, "ncbigene:57787": 1444, "ncbigene:3574": 1445, "ncbigene:2626": 1446, "ncbigene:54518": 1447, "ncbigene:3442": 1448, "ncbigene:23481": 1449, "ncbigene:6502": 1450, "ncbigene:390271": 1451, "ncbigene:54883": 1452, "ncbigene:389": 1453, "ncbigene:4593": 1454, "ncbigene:9456": 1455, "ncbigene:85366": 1456, "ncbigene:3909": 1457, "ncbigene:2796": 1458, "ncbigene:29781": 1459, "ncbigene:8877": 1460, "ncbigene:2253": 1461, "ncbigene:905": 1462, "ncbigene:116984": 1463, "ncbigene:4697": 1464, "pubchem.compound:5743": 1465, "ncbigene:238": 1466, "ncbigene:375189": 1467, "ncbigene:7423": 1468, "ncbigene:85320": 1469, "ncbigene:7529": 1470, "ncbigene:56832": 1471, "ncbigene:219958": 1472, "ncbigene:6602": 1473, "ncbigene:3569": 1474, "ncbigene:6093": 1475, "ncbigene:93973": 1476, "ncbigene:5362": 1477, "ncbigene:403284": 1478, "ncbigene:2248": 1479, "ncbigene:6609": 1480, "ncbigene:285973": 1481, "ncbigene:5605": 1482, "ncbigene:65083": 1483, "ncbigene:29851": 1484, "ncbigene:1388": 1485, "ncbigene:6258": 1486, "ncbigene:10890": 1487, "ncbigene:324": 1488, "ncbigene:1311": 1489, "ncbigene:3619": 1490, "ncbigene:79913": 1491, "ncbigene:1129": 1492, "ncbigene:394": 1493, "ncbigene:10413": 1494, "ncbigene:8896": 1495, "ncbigene:7913": 1496, "ncbigene:406": 1497, "ncbigene:6019": 1498, "ncbigene:829": 1499, "ncbigene:111": 1500, "ncbigene:23509": 1501, "ncbigene:8568": 1502, "ncbigene:90993": 1503, "ncbigene:151449": 1504, "ncbigene:5141": 1505, "ncbigene:79791": 1506, "ncbigene:126433": 1507, "ncbigene:5924": 1508, "ncbigene:8823": 1509, "ncbigene:83444": 1510, "ncbigene:6386": 1511, "ncbigene:6794": 1512, "ncbigene:3350": 1513, "ncbigene:23162": 1514, "ncbigene:51164": 1515, "ncbigene:3596": 1516, "ncbigene:343171": 1517, "ncbigene:24145": 1518, "ncbigene:5037": 1519, "ncbigene:2": 1520, "ncbigene:5576": 1521, "ncbigene:3661": 1522, "ncbigene:5996": 1523, "ncbigene:29082": 1524, "ncbigene:6753": 1525, "ncbigene:6548": 1526, "ncbigene:390882": 1527, "ncbigene:84516": 1528, "ncbigene:5912": 1529, "ncbigene:7066": 1530, "ncbigene:4174": 1531, "ncbigene:8348": 1532, "ncbigene:5460": 1533, "ncbigene:4790": 1534, "pubchem.compound:4171": 1535, "ncbigene:1236": 1536, "ncbigene:4784": 1537, "ncbigene:120796": 1538, "ncbigene:50836": 1539, "ncbigene:293": 1540, "ncbigene:7321": 1541, "ncbigene:9149": 1542, "pubchem.compound:2913": 1543, "ncbigene:8905": 1544, "ncbigene:5733": 1545, "ncbigene:6189": 1546, "ncbigene:10266": 1547, "ncbigene:10478": 1548, "ncbigene:2260": 1549, "ncbigene:286": 1550, "ncbigene:6776": 1551, "ncbigene:81930": 1552, "ncbigene:54617": 1553, "ncbigene:8787": 1554, "ncbigene:2000": 1555, "ncbigene:22794": 1556, "ncbigene:4637": 1557, "ncbigene:183": 1558, "ncbigene:301": 1559, "ncbigene:10694": 1560, "ncbigene:6688": 1561, "ncbigene:4905": 1562, "ncbigene:100271927": 1563, "pubchem.compound:3168": 1564, "ncbigene:51552": 1565, "ncbigene:5587": 1566, "ncbigene:810": 1567, "ncbigene:1636": 1568, "ncbigene:1960": 1569, "ncbigene:11200": 1570, "ncbigene:8743": 1571, "ncbigene:1435": 1572, "ncbigene:6885": 1573, "ncbigene:7058": 1574, "ncbigene:30849": 1575, "pubchem.compound:5282230": 1576, "ncbigene:7478": 1577, "ncbigene:9246": 1578, "ncbigene:6909": 1579, "ncbigene:22848": 1580, "pubchem.compound:2200": 1581, "ncbigene:26696": 1582, "ncbigene:64837": 1583, "ncbigene:2550": 1584, "ncbigene:113": 1585, "ncbigene:2912": 1586, "ncbigene:3561": 1587, "ncbigene:6935": 1588, "ncbigene:50618": 1589, "ncbigene:6907": 1590, "ncbigene:2769": 1591, "ncbigene:3337": 1592, "ncbigene:3681": 1593, "pubchem.compound:9444": 1594, "ncbigene:10142": 1595, "ncbigene:81466": 1596, "ncbigene:6359": 1597, "ncbigene:26190": 1598, "ncbigene:2152": 1599, "ncbigene:2046": 1600, "ncbigene:50831": 1601, "ncbigene:5526": 1602, "ncbigene:219447": 1603, "ncbigene:219869": 1604, "ncbigene:8409": 1605, "ncbigene:10344": 1606, "ncbigene:23198": 1607, "pubchem.compound:4993": 1608, "ncbigene:4914": 1609, "ncbigene:149233": 1610, "ncbigene:11171": 1611, "ncbigene:6357": 1612, "pubchem.compound:6215": 1613, "ncbigene:55388": 1614, "pubchem.compound:5284513": 1615, "ncbigene:4773": 1616, "ncbigene:390157": 1617, "ncbigene:7476": 1618, "ncbigene:8318": 1619, "ncbigene:641": 1620, "ncbigene:3553": 1621, "ncbigene:5438": 1622, "ncbigene:10517": 1623, "ncbigene:375": 1624, "ncbigene:890": 1625, "ncbigene:13": 1626, "ncbigene:140609": 1627, "ncbigene:10673": 1628, "ncbigene:7305": 1629, "ncbigene:7067": 1630, "ncbigene:896": 1631, "ncbigene:27128": 1632, "ncbigene:2041": 1633, "ncbigene:8202": 1634, "ncbigene:857": 1635, "ncbigene:29949": 1636, "ncbigene:8388": 1637, "ncbigene:222235": 1638, "ncbigene:7035": 1639, "ncbigene:3595": 1640, "ncbigene:10949": 1641, "ncbigene:747": 1642, "ncbigene:8190": 1643, "ncbigene:30001": 1644, "ncbigene:50840": 1645, "ncbigene:4756": 1646, "ncbigene:390433": 1647, "pubchem.compound:2265": 1648, "ncbigene:6283": 1649, "ncbigene:22976": 1650, "ncbigene:6117": 1651, "ncbigene:79738": 1652, "ncbigene:89780": 1653, "ncbigene:11127": 1654, "ncbigene:9103": 1655, "ncbigene:25759": 1656, "ncbigene:2244": 1657, "ncbigene:5142": 1658, "ncbigene:390168": 1659, "ncbigene:6721": 1660, "ncbigene:115548": 1661, "ncbigene:169355": 1662, "ncbigene:53916": 1663, "ncbigene:4851": 1664, "ncbigene:85236": 1665, "ncbigene:808": 1666, "ncbigene:2538": 1667, "ncbigene:7322": 1668, "ncbigene:5431": 1669, "ncbigene:138804": 1670, "ncbigene:4710": 1671, "ncbigene:1482": 1672, "ncbigene:163": 1673, "ncbigene:5300": 1674, "pubchem.compound:5283731": 1675, "ncbigene:55738": 1676, "ncbigene:9283": 1677, "ncbigene:9443": 1678, "ncbigene:59285": 1679, "ncbigene:2869": 1680, "ncbigene:390144": 1681, "ncbigene:51434": 1682, "pubchem.compound:3105": 1683, "ncbigene:23410": 1684, "ncbigene:29110": 1685, "ncbigene:441925": 1686, "ncbigene:57121": 1687, "ncbigene:3280": 1688, "ncbigene:632": 1689, "ncbigene:387": 1690, "ncbigene:84135": 1691, "pubchem.compound:2554": 1692, "ncbigene:93343": 1693, "ncbigene:114609": 1694, "ncbigene:390429": 1695, "ncbigene:3566": 1696, "ncbigene:27436": 1697, "ncbigene:3276": 1698, "ncbigene:7027": 1699, "ncbigene:5697": 1700, "ncbigene:2737": 1701, "ncbigene:5588": 1702, "pubchem.compound:5311181": 1703, "ncbigene:6098": 1704, "ncbigene:10128": 1705, "ncbigene:714": 1706, "ncbigene:5268": 1707, "ncbigene:8516": 1708, "ncbigene:6786": 1709, "ncbigene:11168": 1710, "ncbigene:6237": 1711, "ncbigene:390081": 1712, "ncbigene:115290": 1713, "ncbigene:55208": 1714, "ncbigene:25936": 1715, "ncbigene:2251": 1716, "ncbigene:916": 1717, "ncbigene:11140": 1718, "pubchem.compound:4909": 1719, "ncbigene:4660": 1720, "ncbigene:10368": 1721, "ncbigene:10062": 1722, "ncbigene:7205": 1723, "pubchem.compound:5280723": 1724, "ncbigene:8392": 1725, "ncbigene:54821": 1726, "ncbigene:2264": 1727, "ncbigene:9863": 1728, "ncbigene:343169": 1729, "ncbigene:5534": 1730, "ncbigene:6039": 1731, "pubchem.compound:30323": 1732, "ncbigene:4331": 1733, "ncbigene:65108": 1734, "ncbigene:2206": 1735, "ncbigene:2783": 1736, "ncbigene:102": 1737, "pubchem.compound:5311067": 1738, "ncbigene:51497": 1739, "ncbigene:81696": 1740, "ncbigene:3717": 1741, "ncbigene:8600": 1742, "ncbigene:2683": 1743, "ncbigene:393": 1744, "ncbigene:56670": 1745, "ncbigene:1025": 1746, "ncbigene:8590": 1747, "ncbigene:125962": 1748, "ncbigene:3675": 1749, "ncbigene:119679": 1750, "ncbigene:1286": 1751, "ncbigene:2931": 1752, "ncbigene:79784": 1753, "pubchem.compound:16362": 1754, "ncbigene:846": 1755, "ncbigene:5810": 1756, "ncbigene:54776": 1757, "ncbigene:114907": 1758, "ncbigene:657": 1759, "ncbigene:5042": 1760, "ncbigene:79544": 1761, "ncbigene:53919": 1762, "ncbigene:402": 1763, "ncbigene:8504": 1764, "ncbigene:5592": 1765, "ncbigene:3301": 1766, "ncbigene:26686": 1767, "ncbigene:10972": 1768, "ncbigene:4775": 1769, "ncbigene:8517": 1770, "ncbigene:504189": 1771, "pubchem.compound:4828": 1772, "ncbigene:2868": 1773, "ncbigene:8394": 1774, "ncbigene:468": 1775, "ncbigene:6198": 1776, "ncbigene:3134": 1777, "ncbigene:649": 1778, "ncbigene:596": 1779, "ncbigene:4211": 1780, "ncbigene:7481": 1781, "ncbigene:5021": 1782, "pubchem.compound:4474": 1783, "ncbigene:7434": 1784, "ncbigene:7100": 1785, "ncbigene:81929": 1786, "ncbigene:391114": 1787, "ncbigene:10274": 1788, "ncbigene:1326": 1789, "ncbigene:5081": 1790, "pubchem.compound:5546": 1791, "ncbigene:390264": 1792, "ncbigene:59345": 1793, "ncbigene:9818": 1794, "ncbigene:2157": 1795, "ncbigene:59082": 1796, "ncbigene:26248": 1797, "ncbigene:1140": 1798, "ncbigene:54797": 1799, "ncbigene:8321": 1800, "ncbigene:9986": 1801, "ncbigene:3913": 1802, "ncbigene:4729": 1803, "ncbigene:55183": 1804, "ncbigene:283694": 1805, "ncbigene:83540": 1806, "ncbigene:86": 1807, "ncbigene:902": 1808, "ncbigene:3735": 1809, "ncbigene:54543": 1810, "ncbigene:4046": 1811, "ncbigene:6716": 1812, "ncbigene:10945": 1813, "ncbigene:8850": 1814, "ncbigene:23523": 1815, "ncbigene:213": 1816, "ncbigene:1114": 1817, "ncbigene:718": 1818, "ncbigene:4149": 1819, "ncbigene:10617": 1820, "ncbigene:26168": 1821, "ncbigene:8625": 1822, "ncbigene:6374": 1823, "ncbigene:639": 1824, "ncbigene:60485": 1825, "ncbigene:9575": 1826, "ncbigene:4036": 1827, "ncbigene:10121": 1828, "ncbigene:1964": 1829, "ncbigene:10971": 1830, "ncbigene:4987": 1831, "ncbigene:7531": 1832, "ncbigene:5329": 1833, "ncbigene:43": 1834, "ncbigene:9254": 1835, "ncbigene:6464": 1836, "ncbigene:4920": 1837, "ncbigene:8204": 1838, "ncbigene:4194": 1839, "ncbigene:7143": 1840, "ncbigene:2944": 1841, "ncbigene:10497": 1842, "ncbigene:83452": 1843, "ncbigene:100506888": 1844, "ncbigene:5000": 1845, "ncbigene:3758": 1846, "ncbigene:302": 1847, "ncbigene:27316": 1848, "ncbigene:5256": 1849, "ncbigene:988": 1850, "ncbigene:1958": 1851, "ncbigene:26354": 1852, "pubchem.compound:5330286": 1853, "ncbigene:4615": 1854, "ncbigene:2771": 1855, "ncbigene:7444": 1856, "ncbigene:7917": 1857, "ncbigene:57504": 1858, "ncbigene:54845": 1859, "ncbigene:8763": 1860, "ncbigene:3115": 1861, "ncbigene:526": 1862, "ncbigene:6934": 1863, "pubchem.compound:5472": 1864, "ncbigene:541": 1865, "ncbigene:10810": 1866, "ncbigene:23431": 1867, "ncbigene:3588": 1868, "ncbigene:7204": 1869, "ncbigene:79723": 1870, "ncbigene:5872": 1871, "ncbigene:2011": 1872, "ncbigene:1756": 1873, "ncbigene:4543": 1874, "ncbigene:9693": 1875, "ncbigene:5972": 1876, "ncbigene:9616": 1877, "ncbigene:3320": 1878, "ncbigene:634": 1879, "ncbigene:10399": 1880, "ncbigene:6517": 1881, "pubchem.compound:4912": 1882, "ncbigene:91750": 1883, "ncbigene:26683": 1884, "ncbigene:219469": 1885, "ncbigene:2736": 1886, "ncbigene:6228": 1887, "ncbigene:2982": 1888, "ncbigene:26529": 1889, "ncbigene:10294": 1890, "pubchem.compound:2756": 1891, "ncbigene:8322": 1892, "ncbigene:5155": 1893, "ncbigene:340156": 1894, "ncbigene:11317": 1895, "ncbigene:79155": 1896, "ncbigene:143503": 1897, "ncbigene:152831": 1898, "ncbigene:3643": 1899, "ncbigene:3175": 1900, "ncbigene:391196": 1901, "ncbigene:26577": 1902, "ncbigene:7479": 1903, "ncbigene:5682": 1904, "ncbigene:3355": 1905, "ncbigene:285231": 1906, "ncbigene:219982": 1907, "pubchem.compound:3343": 1908, "ncbigene:219464": 1909, "ncbigene:6208": 1910, "ncbigene:4176": 1911, "ncbigene:126370": 1912, "ncbigene:64764": 1913, "ncbigene:27289": 1914, "ncbigene:7223": 1915, "ncbigene:595": 1916, "ncbigene:84444": 1917, "ncbigene:7161": 1918, "ncbigene:2735": 1919, "pubchem.compound:11707110": 1920, "ncbigene:7518": 1921, "ncbigene:2212": 1922, "ncbigene:10818": 1923, "ncbigene:2787": 1924, "ncbigene:2160": 1925, "ncbigene:51701": 1926, "ncbigene:5432": 1927, "ncbigene:6811": 1928, "ncbigene:4887": 1929, "ncbigene:146057": 1930, "ncbigene:5906": 1931, "ncbigene:2733": 1932, "ncbigene:2249": 1933, "ncbigene:655": 1934, "ncbigene:10817": 1935, "ncbigene:55588": 1936, "ncbigene:891": 1937, "ncbigene:2184": 1938, "ncbigene:390326": 1939, "pubchem.compound:5904": 1940, "ncbigene:5292": 1941, "ncbigene:3627": 1942, "ncbigene:26492": 1943, "pubchem.compound:6918638": 1944, "ncbigene:54209": 1945, "ncbigene:462": 1946, "ncbigene:8038": 1947, "ncbigene:5179": 1948, "ncbigene:5692": 1949, "ncbigene:9133": 1950, "ncbigene:9547": 1951, "ncbigene:84643": 1952, "ncbigene:10928": 1953, "ncbigene:797": 1954, "ncbigene:3479": 1955, "ncbigene:259293": 1956, "ncbigene:5777": 1957, "ncbigene:94": 1958, "ncbigene:5646": 1959, "ncbigene:150572": 1960, "ncbigene:57805": 1961, "ncbigene:79345": 1962, "ncbigene:2864": 1963, "ncbigene:157": 1964, "pubchem.compound:4078": 1965, "ncbigene:283159": 1966, "ncbigene:996": 1967, "ncbigene:5436": 1968, "ncbigene:7031": 1969, "pubchem.compound:8378": 1970, "ncbigene:6281": 1971, "ncbigene:10369": 1972, "ncbigene:219477": 1973, "ncbigene:9093": 1974, "ncbigene:3831": 1975, "ncbigene:26539": 1976, "ncbigene:3428": 1977, "ncbigene:9798": 1978, "pubchem.compound:4830": 1979, "ncbigene:9474": 1980, "ncbigene:7020": 1981, "ncbigene:9135": 1982, "ncbigene:125958": 1983, "ncbigene:27040": 1984, "ncbigene:8844": 1985, "ncbigene:6423": 1986, "ncbigene:5087": 1987, "ncbigene:1796": 1988, "ncbigene:10401": 1989, "ncbigene:22938": 1990, "ncbigene:148738": 1991, "ncbigene:6196": 1992, "ncbigene:8970": 1993, "ncbigene:400569": 1994, "pubchem.compound:4775": 1995, "ncbigene:1081": 1996, "ncbigene:6416": 1997, "ncbigene:23048": 1998, "ncbigene:196513": 1999, "ncbigene:10376": 2000, "ncbigene:81282": 2001, "ncbigene:8573": 2002, "ncbigene:6657": 2003, "ncbigene:1141": 2004, "ncbigene:5966": 2005, "ncbigene:26530": 2006, "ncbigene:79501": 2007, "ncbigene:5584": 2008, "pubchem.compound:16231": 2009, "ncbigene:119504": 2010, "ncbigene:3443": 2011, "ncbigene:944": 2012, "ncbigene:8737": 2013, "ncbigene:23533": 2014, "ncbigene:1244": 2015, "ncbigene:5540": 2016, "ncbigene:80834": 2017, "ncbigene:8856": 2018, "ncbigene:6924": 2019, "ncbigene:56901": 2020, "ncbigene:219865": 2021, "ncbigene:4541": 2022, "ncbigene:26224": 2023, "ncbigene:729759": 2024, "ncbigene:162699": 2025, "ncbigene:4172": 2026, "ncbigene:440153": 2027, "ncbigene:1460": 2028, "ncbigene:7045": 2029, "ncbigene:7779": 2030, "ncbigene:8295": 2031, "ncbigene:1128": 2032, "ncbigene:54361": 2033, "ncbigene:390072": 2034, "ncbigene:5609": 2035, "pubchem.compound:33741": 2036, "ncbigene:55109": 2037, "ncbigene:4929": 2038, "ncbigene:4985": 2039, "ncbigene:54539": 2040, "ncbigene:775": 2041, "ncbigene:285": 2042, "ncbigene:219968": 2043, "ncbigene:9623": 2044, "ncbigene:51433": 2045, "ncbigene:4216": 2046, "ncbigene:127608": 2047, "pubchem.compound:5280360": 2048, "pubchem.compound:2564": 2049, "ncbigene:134083": 2050, "ncbigene:391107": 2051, "ncbigene:4778": 2052, "ncbigene:50846": 2053, "ncbigene:3549": 2054, "ncbigene:341152": 2055, "ncbigene:6272": 2056, "ncbigene:58508": 2057, "ncbigene:4312": 2058, "pubchem.compound:5070": 2059, "ncbigene:2645": 2060, "ncbigene:127064": 2061, "ncbigene:5649": 2062, "ncbigene:8851": 2063, "ncbigene:81448": 2064, "ncbigene:26689": 2065, "ncbigene:5422": 2066, "ncbigene:6385": 2067, "ncbigene:784": 2068, "ncbigene:27177": 2069, "ncbigene:23236": 2070, "ncbigene:3055": 2071, "ncbigene:2678": 2072, "ncbigene:7054": 2073, "ncbigene:4654": 2074, "ncbigene:3071": 2075, "ncbigene:4097": 2076, "ncbigene:390261": 2077, "ncbigene:84962": 2078, "pubchem.compound:3478": 2079, "ncbigene:390151": 2080, "ncbigene:79709": 2081, "ncbigene:27115": 2082, "ncbigene:4277": 2083, "ncbigene:4208": 2084, "ncbigene:392309": 2085, "ncbigene:6362": 2086, "ncbigene:83439": 2087, "ncbigene:3084": 2088, "ncbigene:131890": 2089, "ncbigene:7010": 2090, "ncbigene:64407": 2091, "ncbigene:6175": 2092, "ncbigene:7273": 2093, "pubchem.compound:3308": 2094, "ncbigene:824": 2095, "ncbigene:11213": 2096, "ncbigene:1729": 2097, "ncbigene:23433": 2098, "pubchem.compound:4201": 2099, "ncbigene:7936": 2100, "ncbigene:29844": 2101, "ncbigene:672": 2102, "ncbigene:51561": 2103, "ncbigene:7311": 2104, "ncbigene:8878": 2105, "ncbigene:2892": 2106, "pubchem.compound:3658": 2107, "ncbigene:2065": 2108, "ncbigene:3123": 2109, "ncbigene:10013": 2110, "ncbigene:55090": 2111, "ncbigene:100532731": 2112, "ncbigene:255626": 2113, "pubchem.compound:20279": 2114, "ncbigene:2705": 2115, "ncbigene:2690": 2116, "ncbigene:8341": 2117, "ncbigene:1944": 2118, "ncbigene:4893": 2119, "ncbigene:7224": 2120, "ncbigene:1488": 2121, "ncbigene:2195": 2122, "ncbigene:84790": 2123, "ncbigene:122740": 2124, "ncbigene:4233": 2125, "ncbigene:79602": 2126, "ncbigene:92737": 2127, "pubchem.compound:5531": 2128, "ncbigene:8471": 2129, "ncbigene:29080": 2130, "ncbigene:390162": 2131, "ncbigene:673": 2132, "ncbigene:1978": 2133, "ncbigene:6207": 2134, "ncbigene:598": 2135, "pubchem.compound:5360696": 2136, "ncbigene:2245": 2137, "ncbigene:1910": 2138, "ncbigene:2729": 