{"PAD": 0, "UNK": 1, "ncbigene:5001": 2, "pubchem.compound:5282379": 3, "ncbigene:22916": 4, "ncbigene:1285": 5, "ncbigene:914": 6, "ncbigene:81030": 7, "ncbigene:2891": 8, "ncbigene:3013": 9, "ncbigene:6427": 10, "pubchem.compound:37542": 11, "ncbigene:7469": 12, "ncbigene:7994": 13, "ncbigene:9282": 14, "pubchem.compound:5665": 15, "ncbigene:973": 16, "pubchem.compound:456201": 17, "ncbigene:395": 18, "ncbigene:79980": 19, "ncbigene:2963": 20, "ncbigene:2932": 21, "ncbigene:8517": 22, "pubchem.compound:4775": 23, "ncbigene:29893": 24, "ncbigene:55294": 25, "ncbigene:10856": 26, "pubchem.compound:31703": 27, "ncbigene:50840": 28, "ncbigene:6288": 29, "ncbigene:6201": 30, "ncbigene:2822": 31, "ncbigene:816": 32, "ncbigene:138883": 33, "ncbigene:5055": 34, "ncbigene:4513": 35, "ncbigene:93973": 36, "ncbigene:83888": 37, "ncbigene:4927": 38, "ncbigene:2908": 39, "ncbigene:6667": 40, "ncbigene:2168": 41, "ncbigene:5970": 42, "pubchem.compound:5280360": 43, "ncbigene:7187": 44, "pubchem.compound:3386": 45, "ncbigene:5660": 46, "ncbigene:8349": 47, "ncbigene:4173": 48, "pubchem.compound:3385": 49, "pubchem.compound:4594": 50, "ncbigene:2768": 51, "ncbigene:3566": 52, "pubchem.compound:5284616": 53, "ncbigene:10499": 54, "ncbigene:11141": 55, "ncbigene:2249": 56, "ncbigene:5173": 57, "pubchem.compound:4197": 58, "ncbigene:79913": 59, "ncbigene:3441": 60, "ncbigene:9968": 61, "pubchem.compound:3488": 62, "ncbigene:6376": 63, "ncbigene:6885": 64, "ncbigene:6228": 65, "ncbigene:1052": 66, "ncbigene:2793": 67, "ncbigene:51096": 68, "ncbigene:5595": 69, "ncbigene:116228": 70, "ncbigene:80205": 71, "pubchem.compound:5280343": 72, "ncbigene:105369241": 73, "ncbigene:57121": 74, "ncbigene:55824": 75, "ncbigene:4790": 76, "ncbigene:54461": 77, "ncbigene:4660": 78, "ncbigene:58508": 79, "ncbigene:1780": 80, "ncbigene:1326": 81, "ncbigene:6776": 82, "ncbigene:3354": 83, "ncbigene:51585": 84, "ncbigene:10142": 85, "ncbigene:4609": 86, "ncbigene:55759": 87, "ncbigene:259217": 88, "ncbigene:2280": 89, "ncbigene:815": 90, "ncbigene:220134": 91, "ncbigene:5441": 92, "pubchem.compound:5070": 93, "ncbigene:55738": 94, "ncbigene:7428": 95, "ncbigene:488": 96, "ncbigene:55388": 97, "ncbigene:55090": 98, "ncbigene:26232": 99, "ncbigene:7099": 100, "ncbigene:4094": 101, "ncbigene:388": 102, "ncbigene:6827": 103, "pubchem.compound:3715": 104, "ncbigene:54951": 105, "ncbigene:7048": 106, "ncbigene:1136": 107, "ncbigene:1191": 108, "ncbigene:10133": 109, "ncbigene:55336": 110, "ncbigene:10379": 111, "ncbigene:80204": 112, "ncbigene:5291": 113, "pubchem.compound:2764": 114, "ncbigene:5118": 115, "ncbigene:1856": 116, "ncbigene:8334": 117, "ncbigene:2147": 118, "pubchem.compound:3964": 119, "ncbigene:50832": 120, "ncbigene:5289": 121, "ncbigene:7533": 122, "ncbigene:91768": 123, "ncbigene:5575": 124, "ncbigene:5430": 125, "ncbigene:6804": 126, "ncbigene:3619": 127, "ncbigene:64805": 128, "ncbigene:2814": 129, "pubchem.compound:4748": 130, "ncbigene:89780": 131, "ncbigene:5431": 132, "ncbigene:51308": 133, "ncbigene:79791": 134, "ncbigene:22930": 135, "ncbigene:1432": 136, "ncbigene:55327": 137, "pubchem.compound:3676": 138, "ncbigene:5618": 139, "ncbigene:123016": 140, "ncbigene:7514": 141, "ncbigene:8772": 142, "pubchem.compound:6013": 143, "ncbigene:23412": 144, "pubchem.compound:4171": 145, "ncbigene:55212": 146, "ncbigene:27341": 147, "ncbigene:83597": 148, "ncbigene:5649": 149, "ncbigene:493": 150, "pubchem.compound:5505": 151, "pubchem.compound:3333": 152, "ncbigene:3017": 153, "ncbigene:9715": 154, "ncbigene:58484": 155, "pubchem.compound:3396": 156, "ncbigene:4040": 157, "ncbigene:23225": 158, "ncbigene:5604": 159, "ncbigene:1385": 160, "ncbigene:3586": 161, "ncbigene:1548": 162, "ncbigene:655": 163, "pubchem.compound:702": 164, "pubchem.compound:5311412": 165, "ncbigene:7414": 166, "ncbigene:7248": 167, "ncbigene:5905": 168, "ncbigene:1230": 169, "pubchem.compound:6167": 170, "ncbigene:22894": 171, "ncbigene:3708": 172, "ncbigene:351": 173, "ncbigene:56915": 174, "ncbigene:3456": 175, "ncbigene:6654": 176, "ncbigene:5880": 177, "ncbigene:1060": 178, "ncbigene:7066": 179, "pubchem.compound:4497": 180, "pubchem.compound:5280453": 181, "pubchem.compound:448537": 182, "ncbigene:9219": 183, "ncbigene:7297": 184, "ncbigene:984": 185, "ncbigene:3845": 186, "ncbigene:4331": 187, "ncbigene:2321": 188, "ncbigene:2912": 189, "ncbigene:5810": 190, "ncbigene:2967": 191, "ncbigene:6749": 192, "ncbigene:1062": 193, "ncbigene:5518": 194, "ncbigene:30849": 195, "ncbigene:1844": 196, "ncbigene:105379861": 197, "ncbigene:904": 198, "ncbigene:156": 199, "ncbigene:4176": 200, "pubchem.compound:126941": 201, "pubchem.compound:4912": 202, "ncbigene:3516": 203, "ncbigene:150726": 204, "ncbigene:55746": 205, "ncbigene:100506888": 206, "ncbigene:7422": 207, "ncbigene:7341": 208, "pubchem.compound:4943": 209, "pubchem.compound:4091": 210, "ncbigene:898": 211, "ncbigene:6203": 212, "ncbigene:3636": 213, "ncbigene:26234": 214, "ncbigene:23421": 215, "ncbigene:8607": 216, "pubchem.compound:4737": 217, "ncbigene:7478": 218, "ncbigene:6198": 219, "ncbigene:9020": 220, "ncbigene:84135": 221, "ncbigene:995": 222, "ncbigene:10454": 223, "ncbigene:2554": 224, "ncbigene:3484": 225, "ncbigene:5290": 226, "ncbigene:50618": 227, "ncbigene:8386": 228, "ncbigene:5799": 229, "ncbigene:23279": 230, "ncbigene:6207": 231, "ncbigene:3301": 232, "ncbigene:1647": 233, "ncbigene:8648": 234, "ncbigene:5540": 235, "ncbigene:4087": 236, "ncbigene:116835": 237, "ncbigene:2841": 238, "pubchem.compound:445643": 239, "ncbigene:102800317": 240, "ncbigene:2159": 241, "ncbigene:4803": 242, "ncbigene:50836": 243, "ncbigene:22848": 244, "ncbigene:3563": 245, "ncbigene:6781": 246, "ncbigene:50839": 247, "ncbigene:23194": 248, "ncbigene:5608": 249, "ncbigene:22938": 250, "ncbigene:9735": 251, "pubchem.compound:145068": 252, "ncbigene:8717": 253, "ncbigene:23303": 254, "ncbigene:57551": 255, "ncbigene:94": 256, "ncbigene:10891": 257, "ncbigene:6924": 258, "pubchem.compound:2756": 259, "ncbigene:817": 260, "ncbigene:8698": 261, "ncbigene:558": 262, "ncbigene:3716": 263, "ncbigene:8454": 264, "ncbigene:905": 265, "ncbigene:2264": 266, "ncbigene:51122": 267, "ncbigene:5529": 268, "ncbigene:4214": 269, "ncbigene:6514": 270, "ncbigene:9883": 271, "ncbigene:8655": 272, "ncbigene:6396": 273, "ncbigene:353376": 274, "ncbigene:2688": 275, "ncbigene:835": 276, "pubchem.compound:5291": 277, "ncbigene:8871": 278, "ncbigene:5829": 279, "ncbigene:4286": 280, "ncbigene:10919": 281, "ncbigene:1080": 282, "ncbigene:7186": 283, "ncbigene:1495": 284, "ncbigene:10010": 285, "ncbigene:6934": 286, "ncbigene:7077": 287, "ncbigene:51755": 288, "ncbigene:55131": 289, "ncbigene:6773": 290, "ncbigene:25793": 291, "pubchem.compound:4474": 292, "pubchem.compound:12560": 293, "ncbigene:115290": 294, "ncbigene:9739": 295, "ncbigene:6387": 296, "ncbigene:2840": 297, "pubchem.compound:54454": 298, "ncbigene:6210": 299, "ncbigene:8312": 300, "pubchem.compound:657298": 301, "ncbigene:332": 302, "ncbigene:837": 303, "pubchem.compound:5472": 304, "ncbigene:4361": 305, "ncbigene:11338": 306, "ncbigene:3159": 307, "ncbigene:1454": 308, "ncbigene:7484": 309, "pubchem.compound:3372": 310, "ncbigene:6753": 311, "ncbigene:54165": 312, "pubchem.compound:53232": 313, "ncbigene:4088": 314, "ncbigene:9459": 315, "ncbigene:5142": 316, "ncbigene:5436": 317, "ncbigene:259293": 318, "ncbigene:283899": 319, "ncbigene:6193": 320, "ncbigene:8100": 321, "ncbigene:842": 322, "ncbigene:3725": 323, "ncbigene:2737": 324, "ncbigene:79707": 325, "pubchem.compound:5405": 326, "pubchem.compound:5311181": 327, "ncbigene:10726": 328, "ncbigene:6232": 329, "pubchem.compound:4168": 330, "ncbigene:56154": 331, "ncbigene:51176": 332, "ncbigene:9965": 333, "pubchem.compound:3759": 334, "ncbigene:829": 335, "ncbigene:8342": 336, "ncbigene:3672": 337, "ncbigene:84057": 338, "ncbigene:5879": 339, "ncbigene:3445": 340, "ncbigene:8573": 341, "ncbigene:55750": 342, "ncbigene:4800": 343, "ncbigene:2160": 344, "ncbigene:6416": 345, "ncbigene:6374": 346, "ncbigene:9631": 347, "ncbigene:8853": 348, "ncbigene:84961": 349, "ncbigene:2214": 350, "ncbigene:23621": 351, "pubchem.compound:2162": 352, "ncbigene:285093": 353, "ncbigene:103910": 354, "ncbigene:64946": 355, "ncbigene:23142": 356, "ncbigene:29099": 357, "ncbigene:468": 358, "ncbigene:51764": 359, "ncbigene:3665": 360, "ncbigene:5519": 361, "ncbigene:10256": 362, "ncbigene:5599": 363, "ncbigene:2833": 364, "ncbigene:6258": 365, "ncbigene:84916": 366, "ncbigene:284217": 367, "pubchem.compound:5743": 368, "ncbigene:1185": 369, "ncbigene:10445": 370, "ncbigene:3796": 371, "ncbigene:26224": 372, "pubchem.compound:457193": 373, "ncbigene:81930": 374, "ncbigene:2791": 375, "ncbigene:10200": 376, "ncbigene:7479": 377, "ncbigene:55534": 378, "ncbigene:4218": 379, "ncbigene:5872": 380, "ncbigene:5928": 381, "ncbigene:126433": 382, "ncbigene:998": 383, "ncbigene:83540": 384, "ncbigene:23164": 385, "ncbigene:23097": 386, "ncbigene:5288": 387, "ncbigene:382": 388, "ncbigene:999": 389, "ncbigene:823": 390, "ncbigene:54472": 391, "ncbigene:22948": 392, "ncbigene:51094": 393, "ncbigene:54891": 394, "ncbigene:23521": 395, "pubchem.compound:36314": 396, "ncbigene:3451": 397, "ncbigene:27177": 398, "ncbigene:4041": 399, "ncbigene:6500": 400, "ncbigene:83464": 401, "ncbigene:64135": 402, "ncbigene:3015": 403, "pubchem.compound:38853": 404, "ncbigene:5443": 405, "ncbigene:25906": 406, "pubchem.compound:2719": 407, "pubchem.compound:5073": 408, "ncbigene:84498": 409, "ncbigene:5663": 410, "ncbigene:8639": 411, "ncbigene:6197": 412, "ncbigene:8742": 413, "ncbigene:915": 414, "ncbigene:150684": 415, "pubchem.compound:3339": 416, "ncbigene:112950": 417, "ncbigene:6921": 418, "ncbigene:8976": 419, "ncbigene:123879": 420, "ncbigene:25909": 421, "ncbigene:9318": 422, "ncbigene:6908": 423, "ncbigene:917": 424, "ncbigene:1237": 425, "ncbigene:344892": 426, "pubchem.compound:3114": 427, "ncbigene:8086": 428, "ncbigene:3815": 429, "ncbigene:57120": 430, "ncbigene:2847": 431, "ncbigene:2861": 432, "ncbigene:259296": 433, "ncbigene:129401": 434, "ncbigene:6194": 435, "ncbigene:8085": 436, "ncbigene:57690": 437, "ncbigene:23054": 438, "ncbigene:144699": 439, "ncbigene:88": 440, "ncbigene:3350": 441, "ncbigene:54620": 442, "ncbigene:51552": 443, "ncbigene:6598": 444, "pubchem.compound:6918638": 445, "ncbigene:51397": 446, "ncbigene:695": 447, "ncbigene:4772": 448, "ncbigene:375790": 449, "pubchem.compound:24826799": 450, "ncbigene:80152": 451, "ncbigene:85236": 452, "ncbigene:8856": 453, "ncbigene:29945": 454, "ncbigene:9212": 455, "ncbigene:4605": 456, "ncbigene:3009": 457, "ncbigene:5894": 458, "ncbigene:6364": 459, "ncbigene:11200": 460, "ncbigene:56477": 461, "ncbigene:5468": 462, "ncbigene:5438": 463, "ncbigene:160": 464, "ncbigene:5465": 465, "ncbigene:8697": 466, "ncbigene:5308": 467, "ncbigene:10671": 468, "pubchem.compound:5770": 469, "ncbigene:2920": 470, "ncbigene:7175": 471, "ncbigene:6950": 472, "ncbigene:338557": 473, "ncbigene:6622": 474, "ncbigene:183": 475, "ncbigene:26354": 476, "ncbigene:84643": 477, "ncbigene:891": 478, "pubchem.compound:4201": 479, "ncbigene:8453": 480, "ncbigene:86": 481, "ncbigene:2782": 482, "pubchem.compound:10635": 483, "ncbigene:3920": 484, "ncbigene:50999": 485, "ncbigene:187": 486, "ncbigene:4738": 487, "ncbigene:10438": 488, "ncbigene:10817": 489, "ncbigene:28952": 490, "ncbigene:699": 491, "ncbigene:2034": 492, "ncbigene:2069": 493, "ncbigene:990": 494, "ncbigene:54797": 495, "ncbigene:11097": 496, "ncbigene:2648": 497, "ncbigene:5432": 498, "ncbigene:2831": 499, "ncbigene:3688": 500, "ncbigene:474382": 501, "ncbigene:8341": 502, "ncbigene:23332": 503, "ncbigene:5321": 504, "pubchem.compound:3671": 505, "ncbigene:3394": 506, "ncbigene:54331": 507, "ncbigene:4792": 508, "ncbigene:1783": 509, "ncbigene:7280": 510, "ncbigene:4686": 511, "pubchem.compound:5095": 512, "ncbigene:1956": 513, "ncbigene:2815": 514, "ncbigene:150": 515, "ncbigene:5579": 516, "ncbigene:5617": 517, "ncbigene:9978": 518, "ncbigene:1839": 519, "ncbigene:899": 520, "ncbigene:22919": 521, "ncbigene:919": 522, "ncbigene:6997": 523, "pubchem.compound:40692": 524, "ncbigene:1906": 525, "ncbigene:50837": 526, "ncbigene:55660": 527, "pubchem.compound:4075": 528, "ncbigene:23517": 529, "ncbigene:8318": 530, "ncbigene:6234": 531, "ncbigene:5581": 532, "ncbigene:6502": 533, "ncbigene:55466": 534, "ncbigene:23310": 535, "ncbigene:11065": 536, "ncbigene:2247": 537, "pubchem.compound:137": 538, "ncbigene:23426": 539, "pubchem.compound:5280723": 540, "ncbigene:22803": 541, "ncbigene:8837": 542, "ncbigene:9466": 543, "ncbigene:353299": 544, "ncbigene:8204": 545, "ncbigene:333929": 546, "ncbigene:79176": 547, "ncbigene:54908": 548, "pubchem.compound:36462": 549, "pubchem.compound:445354": 550, "ncbigene:5867": 551, "ncbigene:51725": 552, "ncbigene:23433": 553, "ncbigene:3717": 554, "ncbigene:149951": 555, "pubchem.compound:9829523": 556, "ncbigene:3454": 557, "ncbigene:7088": 558, "ncbigene:23595": 559, "ncbigene:3127": 560, "ncbigene:9972": 561, "ncbigene:6468": 562, "ncbigene:5154": 563, "pubchem.compound:444795": 564, "ncbigene:51388": 565, "pubchem.compound:3961": 566, "ncbigene:818": 567, "ncbigene:54757": 568, "ncbigene:4193": 569, "ncbigene:991": 570, "ncbigene:246184": 571, "ncbigene:2622": 572, "ncbigene:7322": 573, "ncbigene:3198": 574, "ncbigene:11069": 575, "ncbigene:4802": 576, "ncbigene:5179": 577, "ncbigene:3320": 578, "ncbigene:54820": 579, "ncbigene:5932": 580, "ncbigene:115548": 581, "ncbigene:8728": 582, "pubchem.compound:11707110": 583, "pubchem.compound:2083": 584, "ncbigene:378708": 585, "ncbigene:10762": 586, "pubchem.compound:5983": 587, "ncbigene:5600": 588, "ncbigene:57787": 589, "pubchem.compound:55245": 590, "ncbigene:10827": 591, "ncbigene:3594": 592, "pubchem.compound:3121": 593, "ncbigene:55143": 594, "ncbigene:301": 595, "ncbigene:2626": 596, "ncbigene:80853": 597, "pubchem.compound:2733526": 598, "ncbigene:56616": 599, "ncbigene:5245": 600, "ncbigene:1063": 601, "ncbigene:10498": 602, "ncbigene:7249": 603, "ncbigene:10517": 604, "ncbigene:5525": 605, "ncbigene:7020": 606, "ncbigene:57082": 607, "ncbigene:8379": 608, "ncbigene:8340": 609, "ncbigene:2852": 610, "ncbigene:7311": 611, "ncbigene:728929": 612, "ncbigene:65125": 613, "pubchem.compound:4583": 614, "ncbigene:255738": 615, "pubchem.compound:12035": 616, "pubchem.compound:30323": 617, "ncbigene:4085": 618, "ncbigene:2790": 619, "ncbigene:22866": 620, "ncbigene:728642": 621, "ncbigene:153": 622, "ncbigene:3449": 623, "ncbigene:6741": 624, "ncbigene:54892": 625, "pubchem.compound:5282230": 626, "ncbigene:7203": 627, "ncbigene:406": 628, "ncbigene:3559": 629, "ncbigene:152831": 630, "ncbigene:8970": 631, "ncbigene:23216": 632, "ncbigene:890": 633, "ncbigene:545": 634, "ncbigene:64344": 635, "ncbigene:2488": 636, "pubchem.compound:5564": 637, "ncbigene:1105": 638, "ncbigene:1025": 639, "ncbigene:148": 640, "ncbigene:6187": 641, "ncbigene:6754": 642, "ncbigene:2057": 643, "ncbigene:285231": 644, "ncbigene:2890": 645, "pubchem.compound:71360": 646, "ncbigene:4615": 647, "ncbigene:974": 648, "ncbigene:5903": 649, "ncbigene:1781": 650, "pubchem.compound:444036": 651, "ncbigene:7015": 652, "ncbigene:23165": 653, "ncbigene:330": 654, "ncbigene:3596": 655, "ncbigene:81565": 656, "ncbigene:55055": 657, "ncbigene:6604": 658, "ncbigene:6348": 659, "ncbigene:23586": 660, "ncbigene:26333": 661, "pubchem.compound:2812": 662, "ncbigene:1978": 663, "ncbigene:25782": 664, "ncbigene:10576": 665, "pubchem.compound:5426": 666, "ncbigene:91782": 667, "ncbigene:1870": 668, "ncbigene:1135": 669, "pubchem.compound:2375": 670, "ncbigene:5000": 671, "ncbigene:4909": 672, "ncbigene:10592": 673, "ncbigene:5241": 674, "ncbigene:55109": 675, "ncbigene:4784": 676, "ncbigene:2736": 677, "ncbigene:2853": 678, "ncbigene:1871": 679, "ncbigene:2248": 680, "ncbigene:23160": 681, "pubchem.compound:4184": 682, "pubchem.compound:5360373": 683, "ncbigene:79003": 684, "ncbigene:3630": 685, "ncbigene:2266": 686, "ncbigene:5054": 687, "ncbigene:8409": 688, "pubchem.compound:3559": 689, "ncbigene:9477": 690, "ncbigene:5440": 691, "ncbigene:2099": 692, "ncbigene:6609": 693, "ncbigene:3458": 694, "ncbigene:1211": 695, "ncbigene:10018": 696, "ncbigene:4781": 697, "ncbigene:3576": 698, "ncbigene:7532": 699, "ncbigene:6608": 700, "ncbigene:8767": 701, "ncbigene:4791": 702, "pubchem.compound:3343": 703, "ncbigene:64407": 704, "ncbigene:3551": 705, "ncbigene:4172": 706, "ncbigene:2770": 707, "ncbigene:5864": 708, "ncbigene:6360": 709, "ncbigene:7043": 710, "ncbigene:28991": 711, "ncbigene:27152": 712, "ncbigene:5906": 713, "ncbigene:5467": 714, "ncbigene:143282": 715, "ncbigene:8338": 716, "pubchem.compound:33741": 717, "ncbigene:4593": 718, "ncbigene:1081": 719, "pubchem.compound:44462760": 720, "pubchem.compound:1548943": 721, "ncbigene:28514": 722, "ncbigene:259289": 723, "pubchem.compound:5833": 724, "ncbigene:5568": 725, "ncbigene:1506": 726, "ncbigene:836": 727, "ncbigene:4067": 728, "ncbigene:10971": 729, "ncbigene:64108": 730, "ncbigene:8658": 731, "ncbigene:5048": 732, "ncbigene:6837": 733, "ncbigene:259286": 734, "ncbigene:25978": 735, "ncbigene:4999": 736, "pubchem.compound:10607": 737, "ncbigene:4194": 738, "ncbigene:100526739": 739, "ncbigene:3055": 740, "ncbigene:9560": 741, "ncbigene:51077": 742, "ncbigene:583": 743, "ncbigene:727": 744, "ncbigene:11035": 745, "ncbigene:1636": 746, "ncbigene:1452": 747, "ncbigene:51107": 748, "ncbigene:6125": 749, "ncbigene:1387": 750, "ncbigene:3479": 751, "ncbigene:10974": 752, "ncbigene:27006": 753, "ncbigene:55208": 754, "ncbigene:8864": 755, "ncbigene:148022": 756, "ncbigene:192670": 757, "ncbigene:6850": 758, "ncbigene:5998": 759, "ncbigene:3727": 760, "ncbigene:255626": 761, "ncbigene:6256": 762, "ncbigene:4217": 763, "ncbigene:10209": 764, "ncbigene:2068": 765, "ncbigene:993": 766, "ncbigene:3119": 767, "ncbigene:1143": 768, "ncbigene:582": 769, "ncbigene:865": 770, "ncbigene:6872": 771, "ncbigene:408": 772, "ncbigene:7132": 773, "ncbigene:339122": 774, "ncbigene:1901": 775, "ncbigene:5577": 776, "ncbigene:7850": 777, "ncbigene:338328": 778, "ncbigene:29882": 779, "ncbigene:4208": 780, "ncbigene:7528": 781, "ncbigene:8317": 782, "ncbigene:201456": 783, "ncbigene:6009": 784, "pubchem.compound:2796": 785, "ncbigene:161882": 786, "ncbigene:6002": 787, "ncbigene:2243": 788, "ncbigene:222235": 789, "ncbigene:4352": 790, "ncbigene:1147": 791, "ncbigene:64105": 792, "pubchem.compound:3341": 793, "ncbigene:2914": 794, "ncbigene:79019": 795, "ncbigene:10287": 796, "ncbigene:405": 797, "ncbigene:8877": 798, "ncbigene:7124": 799, "ncbigene:129521": 800, "pubchem.compound:6047": 801, "ncbigene:9568": 802, "ncbigene:6093": 803, "ncbigene:730": 804, "ncbigene:3440": 805, "ncbigene:6714": 806, "ncbigene:2071": 807, "ncbigene:5979": 808, "ncbigene:10298": 809, "ncbigene:1019": 810, "ncbigene:221035": 811, "ncbigene:79682": 812, "pubchem.compound:2554": 813, "ncbigene:3562": 814, "ncbigene:1750": 815, "ncbigene:6927": 816, "ncbigene:5527": 817, "ncbigene:10316": 818, "ncbigene:8567": 819, "ncbigene:8468": 820, "ncbigene:54205": 821, "ncbigene:4343": 822, "ncbigene:247": 823, "ncbigene:5528": 824, "pubchem.compound:446541": 825, "ncbigene:5501": 826, "pubchem.compound:3463": 827, "ncbigene:8431": 828, "ncbigene:826": 829, "ncbigene:5976": 830, "ncbigene:3148": 831, "pubchem.compound:3117": 832, "ncbigene:114907": 833, "ncbigene:25936": 834, "ncbigene:9183": 835, "ncbigene:4862": 836, "ncbigene:1903": 837, "ncbigene:3552": 838, "ncbigene:11171": 839, "ncbigene:7153": 840, "ncbigene:5801": 841, "ncbigene:9095": 842, "ncbigene:713": 843, "ncbigene:5433": 844, "pubchem.compound:4114": 845, "ncbigene:2937": 846, "ncbigene:3480": 847, "ncbigene:23564": 848, "ncbigene:27327": 849, "ncbigene:7071": 850, "ncbigene:23511": 851, "ncbigene:1749": 852, "pubchem.compound:2477": 853, "ncbigene:7531": 854, "ncbigene:2246": 855, "ncbigene:712": 856, "ncbigene:27154": 857, "ncbigene:6097": 858, "ncbigene:7157": 859, "ncbigene:6233": 860, "ncbigene:9575": 861, "ncbigene:2771": 862, "ncbigene:1045": 863, "ncbigene:5610": 864, "ncbigene:6117": 865, "ncbigene:9641": 866, "ncbigene:11100": 867, "ncbigene:2535": 868, "ncbigene:5908": 869, "ncbigene:146330": 870, "ncbigene:1021": 871, "ncbigene:259287": 872, "ncbigene:7042": 873, "pubchem.compound:4911": 874, "ncbigene:54617": 875, "ncbigene:19": 876, "ncbigene:257397": 877, "ncbigene:2033": 878, "ncbigene:9793": 879, "ncbigene:6403": 880, "ncbigene:1759": 881, "ncbigene:335": 882, "ncbigene:10468": 883, "ncbigene:8178": 884, "ncbigene:394": 885, "ncbigene:6249": 886, "ncbigene:10046": 887, "ncbigene:9021": 888, "ncbigene:4893": 889, "ncbigene:65083": 890, "ncbigene:59345": 891, "ncbigene:29082": 892, "ncbigene:3265": 893, "ncbigene:2787": 894, "ncbigene:84085": 895, "ncbigene:64858": 896, "ncbigene:929": 897, "ncbigene:7321": 898, "ncbigene:392": 899, "ncbigene:57405": 900, "ncbigene:4171": 901, "ncbigene:7004": 902, "ncbigene:2965": 903, "pubchem.compound:82153": 904, "ncbigene:716": 905, "ncbigene:83444": 906, "ncbigene:388372": 907, "ncbigene:729230": 908, "ncbigene:5576": 909, "ncbigene:3911": 910, "ncbigene:857": 911, "pubchem.compound:91610": 912, "ncbigene:6217": 913, "ncbigene:9265": 914, "ncbigene:4174": 915, "ncbigene:5295": 916, "ncbigene:10926": 917, "ncbigene:9971": 918, "ncbigene:3192": 919, "pubchem.compound:5281004": 920, "pubchem.compound:5775": 921, "ncbigene:54850": 922, "ncbigene:84128": 923, "ncbigene:369": 924, "ncbigene:4782": 925, "ncbigene:10672": 926, "ncbigene:8505": 927, "ncbigene:2161": 928, "ncbigene:1742": 929, "ncbigene:94239": 930, "ncbigene:2776": 931, "ncbigene:7078": 932, "ncbigene:83452": 933, "ncbigene:2784": 934, "ncbigene:8647": 935, "ncbigene:5062": 936, "ncbigene:10663": 937, "ncbigene:4140": 938, "ncbigene:5435": 939, "ncbigene:892": 940, "ncbigene:200081": 941, "ncbigene:1017": 942, "ncbigene:4854": 943, "ncbigene:57506": 944, "ncbigene:25926": 945, "ncbigene:27178": 946, "ncbigene:4001": 947, "ncbigene:3592": 948, "ncbigene:627": 949, "ncbigene:634": 950, "ncbigene:3305": 951, "ncbigene:2785": 952, "ncbigene:2962": 953, "ncbigene:7405": 954, "ncbigene:90390": 955, "ncbigene:6615": 956, "ncbigene:2353": 957, "ncbigene:9184": 958, "ncbigene:1869": 959, "ncbigene:3654": 960, "ncbigene:4175": 961, "ncbigene:5624": 962, "ncbigene:11258": 963, "ncbigene:3122": 964, "ncbigene:55970": 965, "ncbigene:3949": 966, "ncbigene:3661": 967, "ncbigene:7529": 968, "pubchem.compound:3652": 969, "ncbigene:3006": 970, "ncbigene:7133": 971, "ncbigene:4692": 972, "ncbigene:23594": 973, "ncbigene:389": 974, "ncbigene:5884": 975, "ncbigene:6844": 976, "ncbigene:65018": 977, "ncbigene:3560": 978, "ncbigene:4487": 979, "ncbigene:151648": 980, "ncbigene:59340": 981, "pubchem.compound:5360696": 982, "ncbigene:5328": 983, "ncbigene:5901": 984, "ncbigene:9112": 985, "ncbigene:79659": 986, "ncbigene:2811": 987, "ncbigene:9440": 988, "ncbigene:94235": 989, "ncbigene:5898": 990, "ncbigene:79023": 991, "ncbigene:65268": 992, "ncbigene:26259": 993, "ncbigene:940": 994, "ncbigene:23385": 995, "pubchem.compound:149096": 996, "ncbigene:2254": 997, "pubchem.compound:5311067": 998, "ncbigene:23291": 999, "ncbigene:652": 1000, "ncbigene:554": 1001, "ncbigene:3627": 1002, "ncbigene:4691": 1003, "ncbigene:26190": 1004, "ncbigene:840": 1005, "ncbigene:5885": 1006, "ncbigene:2623": 1007, "ncbigene:1857": 1008, "ncbigene:8434": 1009, "pubchem.compound:3446": 1010, "ncbigene:8766": 1011, "ncbigene:7520": 1012, "ncbigene:22906": 1013, "ncbigene:6648": 1014, "pubchem.compound:2797": 1015, "ncbigene:1268": 1016, "ncbigene:1660": 1017, "ncbigene:9443": 1018, "pubchem.compound:54687": 1019, "ncbigene:11061": 1020, "ncbigene:11127": 1021, "ncbigene:4005": 1022, "ncbigene:55749": 1023, "ncbigene:51433": 1024, "ncbigene:2792": 1025, "ncbigene:538": 1026, "ncbigene:2251": 1027, "ncbigene:6857": 1028, "ncbigene:6915": 1029, "ncbigene:324": 1030, "ncbigene:8928": 1031, "ncbigene:3082": 1032, "ncbigene:8881": 1033, "ncbigene:23538": 1034, "ncbigene:701": 1035, "ncbigene:7466": 1036, "ncbigene:27044": 1037, "ncbigene:3572": 1038, "ncbigene:4986": 1039, "ncbigene:6400": 1040, "ncbigene:9934": 1041, "ncbigene:23643": 1042, "ncbigene:5999": 1043, "pubchem.compound:4477": 1044, "ncbigene:317": 1045, "ncbigene:7450": 1046, "ncbigene:1399": 1047, "ncbigene:6774": 1048, "ncbigene:10694": 1049, "ncbigene:50846": 1050, "ncbigene:9368": 1051, "ncbigene:6829": 1052, "ncbigene:5058": 1053, "pubchem.compound:3487": 1054, "ncbigene:26270": 1055, "ncbigene:7471": 1056, "ncbigene:84232": 1057, "ncbigene:117246": 1058, "ncbigene:814": 1059, "ncbigene:51143": 1060, "ncbigene:1445": 1061, "ncbigene:55707": 1062, "ncbigene:8321": 1063, "ncbigene:4914": 1064, "pubchem.compound:2478": 1065, "ncbigene:93611": 1066, "ncbigene:2735": 1067, "ncbigene:3726": 1068, "ncbigene:407": 1069, "ncbigene:11255": 1070, "ncbigene:5434": 1071, "ncbigene:8038": 1072, "ncbigene:83886": 1073, "ncbigene:140735": 1074, "ncbigene:9757": 1075, "ncbigene:4842": 1076, "ncbigene:132112": 1077, "ncbigene:23043": 1078, "ncbigene:3123": 1079, "ncbigene:3718": 1080, "ncbigene:53615": 1081, "ncbigene:2868": 1082, "ncbigene:26272": 1083, "ncbigene:57154": 1084, "ncbigene:1639": 1085, "ncbigene:22824": 1086, "ncbigene:338": 1087, "ncbigene:3276": 1088, "ncbigene:57697": 1089, "ncbigene:283455": 1090, "ncbigene:5603": 1091, "ncbigene:4089": 1092, "ncbigene:4090": 1093, "ncbigene:3443": 1094, "ncbigene:10413": 1095, "ncbigene:5347": 1096, "ncbigene:8568": 1097, "ncbigene:5914": 1098, "ncbigene:6597": 1099, "ncbigene:79643": 1100, "ncbigene:2733": 1101, "ncbigene:2207": 1102, "ncbigene:8737": 1103, "ncbigene:6469": 1104, "pubchem.compound:3278": 1105, "ncbigene:56975": 1106, "ncbigene:26235": 1107, "ncbigene:6119": 1108, "pubchem.compound:4828": 1109, "ncbigene:55706": 1110, "ncbigene:5664": 1111, "ncbigene:7046": 1112, "pubchem.compound:5330286": 1113, "ncbigene:1950": 1114, "ncbigene:6195": 1115, "ncbigene:80306": 1116, "ncbigene:11167": 1117, "ncbigene:107984923": 1118, "ncbigene:50838": 1119, "ncbigene:8844": 1120, "ncbigene:356": 1121, "ncbigene:5530": 1122, "ncbigene:132660": 1123, "ncbigene:54939": 1124, "ncbigene:2779": 1125, "ncbigene:2176": 1126, "ncbigene:79172": 1127, "ncbigene:3444": 1128, "ncbigene:3146": 1129, "ncbigene:8817": 1130, "ncbigene:85397": 1131, "ncbigene:3448": 1132, "pubchem.compound:60198": 1133, "ncbigene:1044": 1134, "ncbigene:4323": 1135, "pubchem.compound:9444": 1136, "ncbigene:3486": 1137, "ncbigene:2322": 1138, "ncbigene:8601": 1139, "ncbigene:1234": 1140, "ncbigene:185": 1141, "ncbigene:2555": 1142, "ncbigene:7474": 1143, "ncbigene:329": 1144, "ncbigene:1577": 1145, "pubchem.compound:3059": 1146, "ncbigene:23067": 1147, "ncbigene:2558": 1148, "ncbigene:10121": 1149, "ncbigene:2774": 1150, "pubchem.compound:2145": 1151, "ncbigene:672": 1152, "ncbigene:11130": 1153, "ncbigene:8743": 1154, "ncbigene:2244": 1155, "ncbigene:4297": 1156, "ncbigene:5469": 1157, "ncbigene:11197": 1158, "ncbigene:9040": 1159, "ncbigene:2309": 1160, "ncbigene:401541": 1161, "ncbigene:3624": 1162, "pubchem.compound:68617": 1163, "ncbigene:65055": 1164, "ncbigene:5439": 1165, "ncbigene:84282": 1166, "pubchem.compound:5284373": 1167, "ncbigene:1778": 1168, "ncbigene:4793": 1169, "ncbigene:2195": 1170, "pubchem.compound:5344": 1171, "ncbigene:50624": 1172, "ncbigene:50807": 1173, "ncbigene:54821": 1174, "ncbigene:26268": 1175, "ncbigene:7189": 1176, "ncbigene:4855": 1177, "ncbigene:4851": 1178, "ncbigene:6357": 1179, "ncbigene:7098": 1180, "ncbigene:1813": 1181, "ncbigene:84259": 1182, "ncbigene:79784": 1183, "ncbigene:331": 1184, "ncbigene:1848": 1185, "ncbigene:79738": 1186, "pubchem.compound:5546": 1187, "ncbigene:8900": 1188, "ncbigene:4973": 1189, "ncbigene:23636": 1190, "ncbigene:3553": 1191, "ncbigene:5175": 1192, "ncbigene:3910": 1193, "ncbigene:8825": 1194, "ncbigene:290": 1195, "ncbigene:50616": 1196, "ncbigene:130399": 1197, "ncbigene:10048": 1198, "ncbigene:7534": 1199, "ncbigene:3952": 1200, "ncbigene:1026": 1201, "ncbigene:7314": 1202, "ncbigene:2215": 1203, "pubchem.compound:4932": 1204, "ncbigene:2551": 1205, "ncbigene:902": 1206, "ncbigene:6772": 1207, "ncbigene:5300": 1208, "ncbigene:51343": 1209, "ncbigene:5566": 1210, "ncbigene:355": 1211, "ncbigene:51083": 1212, "ncbigene:219958": 1213, "ncbigene:6208": 1214, "ncbigene:6647": 1215, "pubchem.compound:996": 1216, "pubchem.compound:60854": 1217, "ncbigene:28996": 1218, "ncbigene:6721": 1219, "ncbigene:79065": 1220, "ncbigene:84261": 1221, "pubchem.compound:23725625": 1222, "ncbigene:55860": 1223, "ncbigene:9464": 1224, "ncbigene:81": 1225, "ncbigene:10969": 1226, "ncbigene:23309": 1227, "ncbigene:1288": 1228, "pubchem.compound:441314": 1229, "ncbigene:8809": 1230, "ncbigene:1435": 1231, "ncbigene:3667": 1232, "ncbigene:26523": 1233, "ncbigene:1796": 1234, "ncbigene:4092": 1235, "ncbigene:54429": 1236, "ncbigene:27102": 1237, "ncbigene:204851": 1238, "pubchem.compound:1548887": 1239, "ncbigene:2922": 1240, "ncbigene:4627": 1241, "ncbigene:4008": 1242, "ncbigene:9759": 1243, "ncbigene:4774": 1244, "ncbigene:6352": 1245, "ncbigene:81929": 1246, "ncbigene:3460": 1247, "ncbigene:51542": 1248, "ncbigene:7791": 1249, "ncbigene:6205": 1250, "ncbigene:64130": 1251, "ncbigene:2812": 1252, "ncbigene:11096": 1253, "ncbigene:3455": 1254, "ncbigene:6752": 1255, "ncbigene:916": 1256, "ncbigene:3558": 1257, "ncbigene:51289": 1258, "ncbigene:57144": 1259, "ncbigene:79718": 1260, "pubchem.compound:3647": 1261, "ncbigene:8823": 1262, "ncbigene:5526": 1263, "ncbigene:5170": 1264, "ncbigene:192669": 1265, "ncbigene:8678": 1266, "ncbigene:10368": 1267, "ncbigene:9918": 1268, "ncbigene:5876": 1269, "ncbigene:56681": 1270, "ncbigene:1212": 1271, "ncbigene:2627": 1272, "pubchem.compound:3478": 1273, "ncbigene:7319": 1274, "ncbigene:119504": 1275, "ncbigene:26281": 1276, "ncbigene:152": 1277, "ncbigene:2625": 1278, "ncbigene:84661": 1279, "ncbigene:9768": 1280, "ncbigene:832": 1281, "ncbigene:3337": 1282, "ncbigene:5777": 1283, "ncbigene:6464": 1284, "ncbigene:159": 1285, "ncbigene:29781": 1286, "ncbigene:7094": 1287, "ncbigene:23246": 1288, "ncbigene:3452": 1289, "ncbigene:6189": 1290, "ncbigene:3008": 1291, "pubchem.compound:24872560": 1292, "ncbigene:9402": 1293, "ncbigene:595": 1294, "ncbigene:8301": 1295, "ncbigene:5578": 1296, "ncbigene:64145": 1297, "ncbigene:3561": 1298, "ncbigene:29844": 1299, "pubchem.compound:68870": 1300, "ncbigene:10575": 1301, "ncbigene:1408": 1302, "ncbigene:1479": 1303, "ncbigene:867": 1304, "ncbigene:563": 1305, "pubchem.compound:16362": 1306, "ncbigene:5565": 1307, "ncbigene:431704": 1308, "ncbigene:79159": 1309, "ncbigene:80199": 1310, "ncbigene:55135": 1311, "ncbigene:8660": 1312, "pubchem.compound:3308": 1313, "pubchem.compound:2794": 1314, "ncbigene:8841": 1315, "ncbigene:56923": 1316, "ncbigene:2957": 1317, "ncbigene:25950": 1318, "ncbigene:57085": 1319, "ncbigene:9093": 1320, "ncbigene:26263": 1321, "ncbigene:336": 1322, "ncbigene:10487": 1323, "pubchem.compound:4235": 1324, "ncbigene:1024": 1325, "ncbigene:8450": 1326, "ncbigene:2185": 1327, "ncbigene:8826": 1328, "ncbigene:2547": 1329, "ncbigene:4216": 1330, "pubchem.compound:4211": 1331, "ncbigene:6118": 1332, "ncbigene:4830": 1333, "ncbigene:55920": 1334, "ncbigene:2491": 1335, "ncbigene:8348": 1336, "ncbigene:7031": 1337, "ncbigene:1108": 1338, "ncbigene:4633": 1339, "ncbigene:25842": 1340, "ncbigene:3018": 1341, "ncbigene:10890": 1342, "ncbigene:2252": 1343, "ncbigene:29080": 1344, "ncbigene:10399": 1345, "ncbigene:7040": 1346, "ncbigene:653": 1347, "ncbigene:1453": 1348, "ncbigene:9444": 1349, "ncbigene:6283": 1350, "ncbigene:125058": 1351, "ncbigene:8643": 1352, "ncbigene:240": 1353, "ncbigene:659": 1354, "ncbigene:28234": 1355, "pubchem.compound:20279": 1356, "ncbigene:5929": 1357, "ncbigene:55764": 1358, "ncbigene:1489": 1359, "ncbigene:348995": 1360, "ncbigene:23389": 1361, "ncbigene:50674": 1362, "ncbigene:7022": 1363, "ncbigene:25977": 1364, "ncbigene:1482": 1365, "ncbigene:116984": 1366, "ncbigene:283807": 1367, "ncbigene:4638": 1368, "ncbigene:5781": 1369, "ncbigene:8021": 1370, "ncbigene:2153": 1371, "ncbigene:7430": 1372, "ncbigene:581": 1373, "ncbigene:1909": 1374, "ncbigene:1139": 1375, "ncbigene:8554": 1376, "ncbigene:51738": 1377, "pubchem.compound:2913": 1378, "ncbigene:60": 1379, "ncbigene:4205": 1380, "ncbigene:6715": 1381, "ncbigene:10319": 1382, "ncbigene:1477": 1383, "ncbigene:58985": 1384, "ncbigene:91603": 1385, "ncbigene:55904": 1386, "ncbigene:51182": 1387, "pubchem.compound:9904": 1388, "ncbigene:4928": 1389, "ncbigene:2917": 1390, "ncbigene:114049": 1391, "ncbigene:4846": 1392, "ncbigene:8945": 1393, "ncbigene:6778": 1394, "ncbigene:7316": 1395, "ncbigene:5580": 1396, "ncbigene:344": 1397, "ncbigene:4628": 1398, "ncbigene:9518": 1399, "ncbigene:2919": 1400, "ncbigene:51128": 1401, "ncbigene:6003": 1402, "ncbigene:8828": 1403, "ncbigene:5346": 1404, "ncbigene:4192": 1405, "ncbigene:728": 1406, "ncbigene:147841": 1407, "ncbigene:55839": 1408, "ncbigene:55766": 1409, "ncbigene:51295": 1410, "ncbigene:219541": 1411, "ncbigene:3554": 1412, "ncbigene:64769": 1413, "ncbigene:1058": 1414, "ncbigene:3446": 1415, "ncbigene:4009": 1416, "ncbigene:256933": 1417, "ncbigene:2357": 1418, "ncbigene:6424": 1419, "ncbigene:85441": 1420, "ncbigene:116519": 1421, "ncbigene:57413": 1422, "ncbigene:162699": 1423, "ncbigene:57459": 1424, "ncbigene:9687": 1425, "ncbigene:5902": 1426, "ncbigene:6599": 1427, "ncbigene:8546": 1428, "pubchem.compound:2763": 1429, "ncbigene:5533": 1430, "ncbigene:9294": 1431, "ncbigene:3913": 1432, "ncbigene:2172": 1433, "ncbigene:7525": 1434, "ncbigene:6229": 1435, "ncbigene:100302736": 1436, "ncbigene:1213": 1437, "ncbigene:8740": 1438, "ncbigene:23118": 1439, "ncbigene:4296": 1440, "ncbigene:6616": 1441, "ncbigene:3361": 1442, "ncbigene:1442": 1443, "ncbigene:207": 1444, "ncbigene:3674": 1445, "ncbigene:673": 1446, "ncbigene:613": 1447, "ncbigene:57187": 1448, "ncbigene:5747": 1449, "ncbigene:5516": 1450, "ncbigene:57122": 1451, "ncbigene:4915": 1452, "ncbigene:7200": 1453, "ncbigene:3569": 1454, "ncbigene:5583": 1455, "ncbigene:861": 1456, "ncbigene:5728": 1457, "ncbigene:5585": 1458, "ncbigene:5265": 1459, "ncbigene:643": 1460, "ncbigene:387": 1461, "ncbigene:8626": 1462, "ncbigene:6777": 1463, "ncbigene:10128": 1464, "ncbigene:2959": 1465, "ncbigene:10049": 1466, "ncbigene:4773": 1467, "ncbigene:732": 1468, "pubchem.compound:44093": 1469, "ncbigene:55851": 1470, "ncbigene:7299": 1471, "ncbigene:393": 1472, "ncbigene:9439": 1473, "ncbigene:5111": 1474, "ncbigene:11309": 1475, "ncbigene:1958": 1476, "ncbigene:10333": 1477, "ncbigene:735": 1478, "ncbigene:375": 1479, "ncbigene:339403": 1480, "ncbigene:3295": 1481, "ncbigene:4637": 1482, "ncbigene:4853": 1483, "ncbigene:10135": 1484, "ncbigene:8786": 1485, "ncbigene:84246": 1486, "ncbigene:10395": 1487, "ncbigene:102724334": 1488, "ncbigene:50865": 1489, "ncbigene:100423062": 1490, "ncbigene:23112": 1491, "ncbigene:5594": 1492, "ncbigene:9290": 1493, "ncbigene:6688": 1494, "ncbigene:6938": 1495, "ncbigene:50834": 1496, "ncbigene:51065": 1497, "ncbigene:1439": 1498, "ncbigene:8202": 1499, "ncbigene:9442": 1500, "pubchem.compound:11625818": 1501, "ncbigene:3352": 1502, "ncbigene:53371": 1503, "ncbigene:10752": 1504, "ncbigene:129880": 1505, "ncbigene:1088": 1506, "ncbigene:93661": 1507, "ncbigene:3312": 1508, "ncbigene:4057": 1509, "ncbigene:7343": 1510, "ncbigene:10928": 1511, "ncbigene:23322": 1512, "ncbigene:56172": 1513, "pubchem.compound:5639": 1514, "ncbigene:259292": 1515, "ncbigene:3673": 1516, "ncbigene:9688": 1517, "ncbigene:348235": 1518, "ncbigene:3670": 1519, "ncbigene:8784": 1520, "ncbigene:4780": 1521, "ncbigene:9627": 1522, "ncbigene:4320": 1523, "ncbigene:1457": 1524, "ncbigene:80346": 1525, "ncbigene:10403": 1526, "ncbigene:9564": 1527, "ncbigene:5144": 1528, "pubchem.compound:5283731": 1529, "ncbigene:623": 1530, "ncbigene:5602": 1531, "ncbigene:4995": 1532, "ncbigene:7057": 1533, "ncbigene:55588": 1534, "ncbigene:8805": 1535, "ncbigene:10818": 1536, "ncbigene:55166": 1537, "ncbigene:10636": 1538, "ncbigene:3329": 1539, "ncbigene:2783": 1540, "ncbigene:3178": 1541, "ncbigene:5532": 1542, "ncbigene:23014": 1543, "ncbigene:9170": 1544, "ncbigene:6751": 1545, "ncbigene:773": 1546, "ncbigene:25920": 1547, "ncbigene:7846": 1548, "ncbigene:26267": 1549, "ncbigene:597": 1550, "ncbigene:1969": 1551, "pubchem.compound:4011": 1552, "ncbigene:54518": 1553, "pubchem.compound:40632": 1554, "ncbigene:6917": 1555, "ncbigene:320": 1556, "ncbigene:26286": 1557, "ncbigene:9542": 1558, "pubchem.compound:4158": 1559, "ncbigene:7145": 1560, "ncbigene:1022": 1561, "ncbigene:64856": 1562, "ncbigene:5609": 1563, "ncbigene:6657": 1564, "ncbigene:843": 1565, "pubchem.compound:2471": 1566, "ncbigene:4763": 1567, "ncbigene:5997": 1568, "ncbigene:23122": 1569, "ncbigene:26658": 1570, "ncbigene:10411": 1571, "ncbigene:4086": 1572, "ncbigene:163": 1573, "ncbigene:2230": 1574, "ncbigene:10718": 1575, "ncbigene:151246": 1576, "ncbigene:1134": 1577, "ncbigene:1287": 1578, "ncbigene:5912": 1579, "pubchem.compound:3038": 1580, "ncbigene:5187": 1581, "ncbigene:4735": 1582, "pubchem.compound:3447": 1583, "ncbigene:85021": 1584, "ncbigene:650": 1585, "ncbigene:1284": 1586, "ncbigene:846": 1587, "ncbigene:6356": 1588, "ncbigene:4843": 1589, "ncbigene:1880": 1590, "ncbigene:5520": 1591, "ncbigene:841": 1592, "ncbigene:3304": 1593, "ncbigene:50831": 1594, "ncbigene:6812": 1595, "ncbigene:302": 1596, "ncbigene:7852": 1597, "ncbigene:4131": 1598, "ncbigene:84441": 1599, "ncbigene:1282": 1600, "ncbigene:7027": 1601, "ncbigene:58": 1602, "pubchem.compound:5917": 1603, "ncbigene:4821": 1604, "ncbigene:6300": 1605, "ncbigene:5515": 1606, "pubchem.compound:2200": 1607, "ncbigene:30835": 1608, "ncbigene:1173": 1609, "ncbigene:91949": 1610, "ncbigene:670": 1611, "ncbigene:4908": 1612, "ncbigene:2060": 1613, "ncbigene:3685": 1614, "ncbigene:5319": 1615, "ncbigene:122809": 1616, "ncbigene:8289": 1617, "ncbigene:79902": 1618, "pubchem.compound:4916": 1619, "ncbigene:2065": 1620, "ncbigene:51422": 1621, "ncbigene:9372": 1622, "pubchem.compound:5904": 1623, "ncbigene:3570": 1624, "ncbigene:341568": 1625, "pubchem.compound:3476": 1626, "ncbigene:7706": 1627, "ncbigene:4254": 1628, "ncbigene:6281": 1629, "ncbigene:2767": 1630, "ncbigene:6868": 1631, "pubchem.compound:5790": 1632, "ncbigene:10060": 1633, "ncbigene:6869": 1634, "ncbigene:5889": 1635, "ncbigene:2255": 1636, "ncbigene:11140": 1637, "ncbigene:2549": 1638, "ncbigene:9862": 1639, "ncbigene:694": 1640, "ncbigene:23373": 1641, "ncbigene:2913": 1642, "ncbigene:1244": 1643, "ncbigene:27199": 1644, "ncbigene:25999": 1645, "ncbigene:8302": 1646, "ncbigene:6439": 1647, "ncbigene:84516": 1648, "ncbigene:4209": 1649, "ncbigene:166379": 1650, "ncbigene:63970": 1651, "ncbigene:5460": 1652, "ncbigene:472": 1653, "ncbigene:8345": 1654, "ncbigene:6202": 1655, "ncbigene:161": 1656, "ncbigene:4233": 1657, "ncbigene:653509": 1658, "ncbigene:9111": 1659, "ncbigene:8480": 1660, "pubchem.compound:3825": 1661, "ncbigene:3481": 1662, "pubchem.compound:5311304": 1663, "ncbigene:10294": 1664, "ncbigene:80776": 1665, "ncbigene:5074": 1666, "ncbigene:6518": 1667, "ncbigene:83999": 1668, "ncbigene:4798": 1669, "ncbigene:10051": 1670, "ncbigene:5588": 1671, "ncbigene:4688": 1672, "ncbigene:80852": 1673, "ncbigene:57007": 1674, "pubchem.compound:4830": 1675, "ncbigene:10681": 1676, "ncbigene:4991": 1677, "ncbigene:3689": 1678, "ncbigene:839": 1679, "ncbigene:92": 1680, "ncbigene:11124": 1681, "ncbigene:604": 1682, "ncbigene:3600": 1683, "ncbigene:9412": 1684, "ncbigene:9628": 1685, "ncbigene:4801": 1686, "pubchem.compound:4100": 1687, "ncbigene:5605": 1688, "ncbigene:10272": 1689, "ncbigene:6907": 1690, "ncbigene:5704": 1691, "ncbigene:3297": 1692, "ncbigene:2064": 1693, "ncbigene:6767": 1694, "ncbigene:2885": 1695, "ncbigene:4215": 1696, "ncbigene:1111": 1697, "ncbigene:2788": 1698, "ncbigene:57670": 1699, "ncbigene:10252": 1700, "ncbigene:5437": 1701, "ncbigene:5394": 1702, "ncbigene:551": 1703, "ncbigene:7431": 1704, "ncbigene:8390": 1705, "ncbigene:2305": 1706, "ncbigene:7005": 1707, "pubchem.compound:2244": 1708, "ncbigene:2165": 1709, "ncbigene:1398": 1710, "ncbigene:3091": 1711, "ncbigene:9267": 1712, "ncbigene:255631": 1713, "ncbigene:983": 1714, "ncbigene:8322": 1715, "ncbigene:3084": 1716, "ncbigene:3578": 1717, "ncbigene:3005": 1718, "ncbigene:8087": 1719, "ncbigene:400569": 1720, "ncbigene:3953": 1721, "ncbigene:2889": 1722, "ncbigene:53637": 1723, "ncbigene:51434": 1724, "ncbigene:6720": 1725, "ncbigene:5596": 1726, "pubchem.compound:6230": 1727, "ncbigene:9572": 1728, "ncbigene:6324": 1729, "pubchem.compound:9931954": 1730, "ncbigene:7080": 1731, "ncbigene:5606": 1732, "ncbigene:5567": 1733, "ncbigene:6517": 1734, "ncbigene:29101": 1735, "ncbigene:2100": 1736, "ncbigene:4629": 1737, "ncbigene:5996": 1738, "pubchem.compound:6714002": 1739, "ncbigene:22897": 1740, "ncbigene:8850": 1741, "ncbigene:10062": 1742, "ncbigene:3972": 1743, "pubchem.compound:4485": 1744, "ncbigene:3066": 1745, "ncbigene:1499": 1746, "pubchem.compound:4993": 1747, "pubchem.compound:564": 1748, "ncbigene:2113": 1749, "ncbigene:3912": 1750, "ncbigene:88745": 1751, "ncbigene:83756": 1752, "ncbigene:54845": 1753, "ncbigene:3822": 1754, "ncbigene:1962": 1755, "ncbigene:177": 1756, "ncbigene:51098": 1757, "ncbigene:5931": 1758, "ncbigene:1915": 1759, "ncbigene:2177": 1760, "ncbigene:824": 1761, "pubchem.compound:2993": 1762, "ncbigene:51360": 1763, "ncbigene:738": 1764, "ncbigene:9969": 1765, "ncbigene:585": 1766, "ncbigene:26577": 1767, "ncbigene:2175": 1768, "ncbigene:1785": 1769, "ncbigene:7021": 1770, "ncbigene:3014": 1771, "ncbigene:6196": 1772, "ncbigene:54903": 1773, "ncbigene:8874": 1774, "ncbigene:54801": 1775, "ncbigene:4804": 1776, "ncbigene:3659": 1777, "ncbigene:51428": 1778, "ncbigene:10250": 1779, "ncbigene:79412": 1780, "ncbigene:2206": 1781, "ncbigene:138882": 1782, "ncbigene:1738": 1783, "ncbigene:7862": 1784, "ncbigene:8738": 1785, "ncbigene:8843": 1786, "ncbigene:5923": 1787, "ncbigene:4199": 1788, "ncbigene:6091": 1789, "pubchem.compound:3547": 1790, "ncbigene:57186": 1791, "ncbigene:9448": 1792, "ncbigene:2119": 1793, "ncbigene:23705": 1794, "ncbigene:56670": 1795, "ncbigene:2189": 1796, "ncbigene:55908": 1797, "ncbigene:84539": 1798, "pubchem.compound:5362129": 1799, "ncbigene:112812": 1800, "ncbigene:65003": 1801, "ncbigene:3181": 1802, "ncbigene:128866": 1803, "ncbigene:137872": 1804, "ncbigene:55742": 1805, "ncbigene:6010": 1806, "ncbigene:5592": 1807, "ncbigene:3355": 1808, "ncbigene:8533": 1809, "ncbigene:2308": 1810, "ncbigene:5473": 1811, "ncbigene:6602": 1812, "ncbigene:4091": 1813, "pubchem.compound:3957": 1814, "ncbigene:23209": 1815, "ncbigene:4982": 1816, "ncbigene:182": 1817, "ncbigene:3303": 1818, "ncbigene:64386": 1819, "ncbigene:9982": 1820, "ncbigene:2968": 1821, "ncbigene:89": 1822, "ncbigene:54659": 1823, "ncbigene:2773": 1824, "ncbigene:9061": 1825, "ncbigene:3588": 1826, "ncbigene:2066": 1827, "ncbigene:5145": 1828, "ncbigene:5079": 1829, "ncbigene:54888": 1830, "ncbigene:6861": 1831, "ncbigene:8555": 1832, "ncbigene:26291": 1833, "ncbigene:55240": 1834, "ncbigene:55127": 1835, "ncbigene:1815": 1836, "ncbigene:56300": 1837, "ncbigene:5573": 1838, "ncbigene:11184": 1839, "ncbigene:1808": 1840, "ncbigene:96764": 1841, "ncbigene:6001": 1842, "ncbigene:640": 1843, "ncbigene:8074": 1844, "ncbigene:9967": 1845, "ncbigene:3932": 1846, "ncbigene:2121": 1847, "ncbigene:3175": 1848, "ncbigene:3565": 1849, "ncbigene:7337": 1850, "ncbigene:143689": 1851, "ncbigene:8792": 1852, "ncbigene:51003": 1853, "ncbigene:56729": 1854, "ncbigene:2358": 1855, "ncbigene:2149": 1856, "ncbigene:8543": 1857, "ncbigene:59307": 1858, "ncbigene:8491": 1859, "ncbigene:1520": 1860, "ncbigene:3827": 1861, "ncbigene:10253": 1862, "pubchem.compound:68844": 1863, "ncbigene:84790": 1864, "ncbigene:4760": 1865, "ncbigene:7905": 1866, "ncbigene:8797": 1867, "ncbigene:8481": 1868, "ncbigene:151": 1869, "ncbigene:10533": 1870, "ncbigene:3001": 1871, "ncbigene:3489": 1872, "ncbigene:6285": 1873, "ncbigene:6453": 1874, "ncbigene:2786": 1875, "ncbigene:3791": 1876, "ncbigene:9794": 1877, "ncbigene:265": 1878, "ncbigene:10616": 1879, "ncbigene:10563": 1880, "ncbigene:489": 1881, "ncbigene:6363": 1882, "ncbigene:920": 1883, "ncbigene:11044": 1884, "ncbigene:6923": 1885, "ncbigene:4879": 1886, "ncbigene:29935": 1887, "ncbigene:5020": 1888, "ncbigene:9283": 1889, "ncbigene:7185": 1890, "ncbigene:4012": 1891, "ncbigene:7159": 1892, "ncbigene:9138": 1893, "ncbigene:5871": 1894, "ncbigene:197342": 1895, "ncbigene:4739": 1896, "ncbigene:27241": 1897, "ncbigene:1493": 1898, "ncbigene:2742": 1899, "ncbigene:1374": 1900, "pubchem.compound:3958": 1901, "ncbigene:6188": 1902, "ncbigene:5742": 1903, "ncbigene:7003": 1904, "pubchem.compound:15209": 1905, "ncbigene:51206": 1906, "ncbigene:5584": 1907, "ncbigene:5156": 1908, "ncbigene:4852": 1909, "pubchem.compound:5593": 1910, "ncbigene:10001": 1911, "ncbigene:65267": 1912, "ncbigene:10874": 1913, "pubchem.compound:2955": 1914, "ncbigene:10987": 1915, "pubchem.compound:3157": 1916, "ncbigene:2162": 1917, "ncbigene:154": 1918, "ncbigene:834": 1919, "ncbigene:4824": 1920, "pubchem.compound:2724385": 1921, "ncbigene:84617": 1922, "ncbigene:1263": 1923, "ncbigene:51701": 1924, "ncbigene:4049": 1925, "ncbigene:7161": 1926, "ncbigene:5571": 1927, "ncbigene:81631": 1928, "ncbigene:3170": 1929, "ncbigene:4998": 1930, "ncbigene:3007": 1931, "ncbigene:7867": 1932, "ncbigene:3658": 1933, "ncbigene:3157": 1934, "ncbigene:5900": 1935, "ncbigene:4312": 1936, "ncbigene:5563": 1937, "ncbigene:5564": 1938, "pubchem.compound:124087": 1939, "ncbigene:4599": 1940, "ncbigene:10130": 1941, "ncbigene:11218": 1942, "ncbigene:26575": 1943, "ncbigene:3908": 1944, "ncbigene:2152": 1945, "ncbigene:624": 1946, "pubchem.compound:4761": 1947, "ncbigene:6373": 1948, "ncbigene:7704": 1949, "ncbigene:7832": 1950, "ncbigene:27161": 1951, "ncbigene:121441": 1952, "ncbigene:6341": 1953, "ncbigene:941": 1954, "ncbigene:134": 1955, "ncbigene:56829": 1956, "ncbigene:56848": 1957, "ncbigene:6692": 1958, "ncbigene:6095": 1959, "ncbigene:2690": 1960, "ncbigene:120526": 1961, "ncbigene:87": 1962, "ncbigene:4919": 1963, "ncbigene:2563": 1964, "ncbigene:5562": 1965, "ncbigene:8878": 1966, "ncbigene:6372": 1967, "ncbigene:81857": 1968, "ncbigene:7033": 1969, "ncbigene:6775": 1970, "ncbigene:8780": 1971, "ncbigene:409": 1972, "ncbigene:5601": 1973, "ncbigene:50943": 1974, "ncbigene:4867": 1975, "ncbigene:139760": 1976, "ncbigene:3593": 1977, "ncbigene:10011": 1978, "pubchem.compound:2315": 1979, "ncbigene:4778": 1980, "ncbigene:85480": 1981, "pubchem.compound:3397": 1982, "ncbigene:10257": 1983, "pubchem.compound:6741": 1984, "ncbigene:26160": 1985, "ncbigene:220988": 1986, "ncbigene:91582": 1987, "ncbigene:1983": 1988, "pubchem.compound:6215": 1989, "ncbigene:996": 1990, "ncbigene:7786": 1991, "ncbigene:93": 1992, "ncbigene:5080": 1993, "ncbigene:9423": 1994, "ncbigene:1050": 1995, "pubchem.compound:2132": 1996, "ncbigene:2534": 1997, "ncbigene:733": 1998, "ncbigene:6928": 1999, "ncbigene:1029": 2000, "ncbigene:5306": 2001, "ncbigene:5875": 2002, "ncbigene:1269": 2003, "ncbigene:6559": 2004, "ncbigene:3587": 2005, "ncbigene:10728": 2006, "ncbigene:6370": 2007, "ncbigene:23368": 2008, "ncbigene:81887": 2009, "ncbigene:23189": 2010, "ncbigene:3557": 2011, "pubchem.compound:3019": 2012, "ncbigene:5915": 2013, "ncbigene:4992": 2014, "ncbigene:2810": 2015, "pubchem.compound:5320": 2016, "ncbigene:84515": 2017, "ncbigene:6845": 2018, "ncbigene:53916": 2019, "ncbigene:55215": 2020, "pubchem.compound:4030": 2021, "ncbigene:1581": 2022, "ncbigene:9252": 2023, "ncbigene:10159": 2024, "ncbigene:6737": 2025, "ncbigene:1655": 2026, "ncbigene:51497": 2027, "ncbigene:186": 2028, "ncbigene:6347": 2029, "pubchem.compound:2771": 2030, "ncbigene:3918": 2031, "ncbigene:22926": 2032, "ncbigene:486": 2033, "ncbigene:3992": 2034, "ncbigene:7025": 2035, "ncbigene:896": 2036, "ncbigene:2268": 2037, "ncbigene:64100": 2038, "pubchem.compound:5339": 2039, "ncbigene:1020": 2040, "ncbigene:7481": 2041, "ncbigene:4283": 2042, "ncbigene:1855": 2043, "ncbigene:4036": 2044, "ncbigene:894": 2045, "ncbigene:23481": 2046, "ncbigene:54014": 2047, "pubchem.compound:107807": 2048, "ncbigene:25": 2049, "ncbigene:6632": 2050, "ncbigene:1325": 2051, "ncbigene:5551": 2052, "ncbigene:942": 2053, "ncbigene:80835": 2054, "ncbigene:132884": 2055, "ncbigene:2903": 2056, "ncbigene:6422": 2057, "pubchem.compound:156391": 2058, "ncbigene:6605": 2059, "ncbigene:6634": 2060, "ncbigene:3976": 2061, "pubchem.compound:3475": 2062, "pubchem.compound:4044": 2063, "ncbigene:976": 2064, "ncbigene:27179": 2065, "ncbigene:3002": 2066, "ncbigene:200186": 2067, "ncbigene:4825": 2068, "ncbigene:3915": 2069, "ncbigene:8811": 2070, "ncbigene:3075": 2071, "ncbigene:5727": 2072, "ncbigene:4023": 2073, "pubchem.compound:4507": 2074, "ncbigene:5925": 2075, "ncbigene:2205": 2076, "ncbigene:8556": 2077, "ncbigene:4306": 2078, "ncbigene:3359": 2079, "ncbigene:6351": 2080, "ncbigene:22933": 2081, "ncbigene:10273": 2082, "ncbigene:3643": 2083, "ncbigene:4322": 2084, "pubchem.compound:2118": 2085, "ncbigene:5093": 2086, "ncbigene:5598": 2087, "ncbigene:8331": 2088, "ncbigene:7936": 2089, "ncbigene:5933": 2090, "ncbigene:5539": 2091, "ncbigene:3778": 2092, "ncbigene:4288": 2093, "ncbigene:7270": 2094, "ncbigene:64682": 2095, "ncbigene:632": 2096, "ncbigene:1509": 2097, "pubchem.compound:447043": 2098, "ncbigene:5613": 2099, "ncbigene:3065": 2100, "ncbigene:5368": 2101, "ncbigene:2560": 2102, "ncbigene:7480": 2103, "ncbigene:51135": 2104, "pubchem.compound:10631": 2105, "ncbigene:4661": 2106, "pubchem.compound:4636": 2107, "ncbigene:3929": 2108, "ncbigene:6601": 2109, "ncbigene:8387": 2110, "pubchem.compound:3033": 2111, "ncbigene:3663": 2112, "ncbigene:3651": 2113, "ncbigene:11198": 2114, "ncbigene:7045": 2115, "ncbigene:1756": 2116, 