{"PAD": 0, "UNK": 1, "pubchem.compound:4211": 2, "ncbigene:11345": 3, "pubchem.compound:4171": 4, "ncbigene:9871": 5, "ncbigene:2247": 6, "ncbigene:1917": 7, "pubchem.compound:5426": 8, "pubchem.compound:5284616": 9, "ncbigene:8463": 10, "ncbigene:54845": 11, "pubchem.compound:3397": 12, "ncbigene:5515": 13, "ncbigene:8607": 14, "ncbigene:2829": 15, "pubchem.compound:6167": 16, "ncbigene:2677": 17, "pubchem.compound:54454": 18, "ncbigene:5601": 19, "ncbigene:5272": 20, "ncbigene:9994": 21, "ncbigene:3356": 22, "ncbigene:22803": 23, "ncbigene:2950": 24, "pubchem.compound:4011": 25, "pubchem.compound:448537": 26, "ncbigene:5576": 27, "ncbigene:65018": 28, "pubchem.compound:3365": 29, "pubchem.compound:2797": 30, "ncbigene:96764": 31, "ncbigene:27173": 32, "ncbigene:1306": 33, "ncbigene:143187": 34, "ncbigene:3910": 35, "ncbigene:6925": 36, "pubchem.compound:3559": 37, "ncbigene:30001": 38, "pubchem.compound:55245": 39, "ncbigene:3953": 40, "ncbigene:8878": 41, "ncbigene:55818": 42, "pubchem.compound:31703": 43, "ncbigene:130399": 44, "ncbigene:8556": 45, "ncbigene:80144": 46, "ncbigene:3567": 47, "ncbigene:197342": 48, "pubchem.compound:4594": 49, "ncbigene:2775": 50, "ncbigene:3123": 51, "ncbigene:2001": 52, "ncbigene:1846": 53, "pubchem.compound:4091": 54, "pubchem.compound:4993": 55, "pubchem.compound:4912": 56, "ncbigene:22974": 57, "ncbigene:1281": 58, "ncbigene:2033": 59, "pubchem.compound:5280360": 60, "pubchem.compound:36462": 61, "ncbigene:8808": 62, "pubchem.compound:5360696": 63, "ncbigene:8342": 64, "ncbigene:1605": 65, "ncbigene:91768": 66, "pubchem.compound:2764": 67, "pubchem.compound:5095": 68, "ncbigene:8065": 69, "ncbigene:8200": 70, "ncbigene:403282": 71, "ncbigene:407024": 72, "ncbigene:2831": 73, "ncbigene:4855": 74, "ncbigene:26270": 75, "ncbigene:441925": 76, "pubchem.compound:145068": 77, "pubchem.compound:5505": 78, "ncbigene:390538": 79, "pubchem.compound:126941": 80, "ncbigene:606495": 81, "ncbigene:219477": 82, "ncbigene:2358": 83, "ncbigene:55699": 84, "ncbigene:8915": 85, "ncbigene:2642": 86, "ncbigene:6907": 87, "ncbigene:654": 88, "pubchem.compound:5280453": 89, "ncbigene:3605": 90, "ncbigene:2186": 91, "ncbigene:9412": 92, "ncbigene:27179": 93, "ncbigene:3575": 94, "ncbigene:5525": 95, "pubchem.compound:702": 96, "ncbigene:7469": 97, "ncbigene:84823": 98, "ncbigene:23112": 99, "pubchem.compound:23725625": 100, "ncbigene:51079": 101, "pubchem.compound:24826799": 102, "ncbigene:288": 103, "ncbigene:8678": 104, "pubchem.compound:44093": 105, "ncbigene:9518": 106, "ncbigene:81309": 107, "ncbigene:8943": 108, "ncbigene:7045": 109, "ncbigene:2741": 110, "ncbigene:55746": 111, "ncbigene:388": 112, "ncbigene:3619": 113, "ncbigene:26577": 114, "ncbigene:246184": 115, "ncbigene:3612": 116, "ncbigene:10239": 117, "pubchem.compound:3157": 118, "ncbigene:1871": 119, "ncbigene:5292": 120, "ncbigene:390261": 121, "ncbigene:7852": 122, "pubchem.compound:12560": 123, "pubchem.compound:4075": 124, "ncbigene:56477": 125, "ncbigene:7278": 126, "ncbigene:1535": 127, "ncbigene:5984": 128, "ncbigene:4363": 129, "ncbigene:29850": 130, "ncbigene:1455": 131, "ncbigene:367": 132, "ncbigene:915": 133, "pubchem.compound:3117": 134, "ncbigene:1816": 135, "ncbigene:50837": 136, "ncbigene:29949": 137, "ncbigene:4636": 138, "pubchem.compound:5360373": 139, "ncbigene:391114": 140, "ncbigene:54331": 141, "ncbigene:3315": 142, "ncbigene:23354": 143, "ncbigene:10892": 144, "ncbigene:2207": 145, "ncbigene:781": 146, "ncbigene:6636": 147, "ncbigene:492": 148, "ncbigene:7932": 149, "ncbigene:7936": 150, "ncbigene:6628": 151, "ncbigene:3914": 152, "pubchem.compound:5775": 153, "ncbigene:8061": 154, "ncbigene:7137": 155, "ncbigene:124538": 156, "ncbigene:127385": 157, "ncbigene:390157": 158, "ncbigene:10827": 159, "ncbigene:5158": 160, "ncbigene:26263": 161, "ncbigene:945": 162, "ncbigene:55294": 163, "ncbigene:5268": 164, "ncbigene:219986": 165, "ncbigene:8387": 166, "ncbigene:3626": 167, "ncbigene:4717": 168, "ncbigene:3913": 169, "ncbigene:6354": 170, "ncbigene:51719": 171, "ncbigene:53637": 172, "ncbigene:1537": 173, "ncbigene:27178": 174, "pubchem.compound:3385": 175, "ncbigene:6883": 176, "ncbigene:4323": 177, "ncbigene:6346": 178, "ncbigene:5606": 179, "ncbigene:28972": 180, "ncbigene:2567": 181, "pubchem.compound:4168": 182, "pubchem.compound:4184": 183, "ncbigene:166378": 184, "ncbigene:221035": 185, "ncbigene:4489": 186, "ncbigene:659": 187, "ncbigene:26538": 188, "pubchem.compound:2719": 189, "pubchem.compound:445643": 190, "ncbigene:6117": 191, "pubchem.compound:3476": 192, "ncbigene:132112": 193, "pubchem.compound:5280343": 194, "ncbigene:5707": 195, "ncbigene:5899": 196, "pubchem.compound:36314": 197, "ncbigene:113235": 198, "ncbigene:128866": 199, "ncbigene:857": 200, "ncbigene:1511": 201, "ncbigene:3597": 202, "ncbigene:1543": 203, "ncbigene:5820": 204, "ncbigene:4318": 205, "ncbigene:3614": 206, "ncbigene:10010": 207, "ncbigene:7456": 208, "ncbigene:771": 209, "ncbigene:6385": 210, "ncbigene:1019": 211, "ncbigene:390431": 212, "ncbigene:482": 213, "pubchem.compound:444795": 214, "ncbigene:131873": 215, "ncbigene:51284": 216, "ncbigene:5467": 217, "ncbigene:2057": 218, "ncbigene:335": 219, "pubchem.compound:3715": 220, "ncbigene:341416": 221, "pubchem.compound:149096": 222, "ncbigene:10652": 223, "ncbigene:64240": 224, "ncbigene:10059": 225, "pubchem.compound:6013": 226, "ncbigene:2798": 227, "ncbigene:10856": 228, "ncbigene:5709": 229, "ncbigene:5602": 230, "ncbigene:375": 231, "ncbigene:56832": 232, "ncbigene:1843": 233, "ncbigene:1071": 234, "ncbigene:54498": 235, "ncbigene:10282": 236, "ncbigene:3702": 237, "pubchem.compound:3314": 238, "ncbigene:3071": 239, "pubchem.compound:60854": 240, "ncbigene:5394": 241, "ncbigene:112398": 242, "ncbigene:2957": 243, "ncbigene:8900": 244, "pubchem.compound:71360": 245, "ncbigene:2168": 246, "ncbigene:4750": 247, "ncbigene:3040": 248, "ncbigene:5682": 249, "ncbigene:57551": 250, "ncbigene:5163": 251, "ncbigene:7533": 252, "ncbigene:8315": 253, "ncbigene:93649": 254, "ncbigene:8468": 255, "ncbigene:528": 256, "ncbigene:401992": 257, "ncbigene:137075": 258, "ncbigene:64840": 259, "ncbigene:3030": 260, "ncbigene:117145": 261, "ncbigene:55558": 262, "ncbigene:10164": 263, "ncbigene:55781": 264, "pubchem.compound:441314": 265, "ncbigene:4361": 266, "ncbigene:5361": 267, "ncbigene:2041": 268, "ncbigene:4729": 269, "ncbigene:4210": 270, "ncbigene:10413": 271, "pubchem.compound:3647": 272, "ncbigene:6609": 273, "ncbigene:114609": 274, "ncbigene:8817": 275, "ncbigene:10000": 276, "ncbigene:115201": 277, "ncbigene:59284": 278, "ncbigene:93973": 279, "ncbigene:941": 280, "ncbigene:7419": 281, "ncbigene:8239": 282, "ncbigene:51755": 283, "ncbigene:64407": 284, "ncbigene:255725": 285, "ncbigene:23538": 286, "ncbigene:6357": 287, "ncbigene:2550": 288, "ncbigene:2100": 289, "ncbigene:55970": 290, "ncbigene:285": 291, "ncbigene:5971": 292, "pubchem.compound:12035": 293, "ncbigene:79346": 294, "ncbigene:24145": 295, "ncbigene:6540": 296, "ncbigene:2002": 297, "ncbigene:6348": 298, "ncbigene:632": 299, "ncbigene:4536": 300, "ncbigene:2046": 301, "ncbigene:5118": 302, "ncbigene:3796": 303, "ncbigene:151449": 304, "ncbigene:8321": 305, "pubchem.compound:54687": 306, "ncbigene:59277": 307, "ncbigene:5145": 308, "ncbigene:441308": 309, "ncbigene:1017": 310, "ncbigene:9789": 311, "ncbigene:1654": 312, "ncbigene:10599": 313, "ncbigene:552": 314, "ncbigene:390168": 315, "ncbigene:2558": 316, "ncbigene:5982": 317, "ncbigene:8881": 318, "ncbigene:2885": 319, "ncbigene:81099": 320, "ncbigene:27250": 321, "ncbigene:1373": 322, "ncbigene:50836": 323, "ncbigene:6041": 324, "ncbigene:10804": 325, "pubchem.compound:44462760": 326, "ncbigene:406948": 327, "ncbigene:1317": 328, "ncbigene:51208": 329, "ncbigene:1398": 330, "pubchem.compound:3488": 331, "ncbigene:3092": 332, "ncbigene:3355": 333, "ncbigene:55090": 334, "ncbigene:10817": 335, "ncbigene:2664": 336, "ncbigene:5894": 337, "ncbigene:4854": 338, "ncbigene:2597": 339, "ncbigene:7046": 340, "ncbigene:655": 341, "ncbigene:256892": 342, "ncbigene:9623": 343, "ncbigene:285955": 344, "ncbigene:142": 345, "ncbigene:8559": 346, "ncbigene:56938": 347, "ncbigene:2733": 348, "ncbigene:2248": 349, "pubchem.compound:4775": 350, "ncbigene:57679": 351, "ncbigene:63973": 352, "ncbigene:89790": 353, "ncbigene:6833": 354, "ncbigene:2998": 355, "pubchem.compound:5070": 356, "ncbigene:143502": 357, "ncbigene:1105": 358, "ncbigene:55055": 359, "ncbigene:817": 360, "ncbigene:1758": 361, "ncbigene:634": 362, "ncbigene:8843": 363, "ncbigene:3675": 364, "ncbigene:129401": 365, "ncbigene:7225": 366, "ncbigene:4725": 367, "ncbigene:391109": 368, "ncbigene:1268": 369, "ncbigene:1906": 370, "ncbigene:1288": 371, "ncbigene:10319": 372, "ncbigene:9690": 373, "ncbigene:5571": 374, "ncbigene:575": 375, "ncbigene:2219": 376, "ncbigene:9064": 377, "ncbigene:814": 378, "ncbigene:5045": 379, "ncbigene:9542": 380, "ncbigene:5874": 381, "ncbigene:83988": 382, "pubchem.compound:1548887": 383, "ncbigene:1584": 384, "ncbigene:10287": 385, "ncbigene:2067": 386, "ncbigene:2832": 387, "ncbigene:8557": 388, "ncbigene:8437": 389, "ncbigene:192111": 390, "ncbigene:6373": 391, "ncbigene:3066": 392, "ncbigene:1644": 393, "ncbigene:10076": 394, "ncbigene:1290": 395, "ncbigene:468": 396, "ncbigene:81929": 397, "ncbigene:3020": 398, "pubchem.compound:3961": 399, "ncbigene:7052": 400, "ncbigene:79465": 401, "ncbigene:119687": 402, "ncbigene:81889": 403, "ncbigene:590": 404, "ncbigene:55801": 405, "ncbigene:3656": 406, "ncbigene:53919": 407, "ncbigene:26338": 408, "ncbigene:6453": 409, "ncbigene:10019": 410, "pubchem.compound:5743": 411, "ncbigene:8832": 412, "ncbigene:81318": 413, "ncbigene:1439": 414, "ncbigene:6945": 415, "ncbigene:4686": 416, "ncbigene:4718": 417, "ncbigene:5730": 418, "ncbigene:364": 419, "ncbigene:442590": 420, "ncbigene:4208": 421, "ncbigene:26271": 422, "pubchem.compound:3108": 423, "ncbigene:301": 424, "ncbigene:3798": 425, "ncbigene:259296": 426, "ncbigene:9047": 427, "ncbigene:79608": 428, "ncbigene:3265": 429, "ncbigene:60495": 430, "pubchem.compound:1548943": 431, "ncbigene:5803": 432, "ncbigene:222545": 433, "pubchem.compound:3386": 434, "ncbigene:3814": 435, "ncbigene:5908": 436, "ncbigene:319": 437, "ncbigene:9020": 438, "ncbigene:6846": 439, "ncbigene:10188": 440, "pubchem.compound:6918638": 441, "ncbigene:8601": 442, "ncbigene:90423": 443, "ncbigene:27165": 444, "ncbigene:406996": 445, "ncbigene:5329": 446, "ncbigene:864": 447, "ncbigene:79065": 448, "pubchem.compound:5833": 449, "ncbigene:8546": 450, "ncbigene:10664": 451, "ncbigene:398": 452, "ncbigene:613": 453, "ncbigene:1025": 454, "ncbigene:57715": 455, "ncbigene:6696": 456, "ncbigene:22861": 457, "ncbigene:9188": 458, "pubchem.compound:4748": 459, "ncbigene:6237": 460, "ncbigene:132430": 461, "ncbigene:58508": 462, "ncbigene:5308": 463, "ncbigene:6908": 464, "ncbigene:29851": 465, "ncbigene:1259": 466, "pubchem.compound:4030": 467, "ncbigene:93611": 468, "ncbigene:100423062": 469, "ncbigene:22848": 470, "pubchem.compound:4649": 471, "ncbigene:7422": 472, "ncbigene:5587": 473, "ncbigene:9218": 474, "ncbigene:583": 475, "ncbigene:974": 476, "ncbigene:23468": 477, "ncbigene:6774": 478, "ncbigene:6809": 479, "ncbigene:81696": 480, "ncbigene:4088": 481, "ncbigene:6827": 482, "ncbigene:51384": 483, "ncbigene:6201": 484, "ncbigene:6732": 485, "pubchem.compound:4943": 486, "ncbigene:293": 487, "ncbigene:55660": 488, "ncbigene:410": 489, "pubchem.compound:2083": 490, "ncbigene:377": 491, "ncbigene:149951": 492, "ncbigene:127062": 493, "ncbigene:5111": 494, "ncbigene:64837": 495, "pubchem.compound:2471": 496, "ncbigene:816": 497, "ncbigene:7515": 498, "ncbigene:148": 499, "ncbigene:57152": 500, "ncbigene:6372": 501, "ncbigene:2846": 502, "ncbigene:58484": 503, "ncbigene:1355": 504, "ncbigene:868": 505, "ncbigene:274": 506, "ncbigene:26664": 507, "ncbigene:1325": 508, "ncbigene:2078": 509, "ncbigene:23308": 510, "ncbigene:8739": 511, "ncbigene:393": 512, "ncbigene:1601": 513, "ncbigene:6285": 514, "ncbigene:51780": 515, "ncbigene:6818": 516, "ncbigene:51164": 517, "ncbigene:27306": 518, "ncbigene:610": 519, "ncbigene:6135": 520, "ncbigene:53371": 521, "ncbigene:83595": 522, "ncbigene:1445": 523, "ncbigene:9757": 524, "ncbigene:23164": 525, "ncbigene:801": 526, "ncbigene:10418": 527, "ncbigene:2743": 528, "ncbigene:1956": 529, "ncbigene:26683": 530, "ncbigene:4360": 531, "ncbigene:3339": 532, "ncbigene:1082": 533, "ncbigene:3178": 534, "ncbigene:6091": 535, "ncbigene:388333": 536, "ncbigene:5228": 537, "ncbigene:9937": 538, "ncbigene:91860": 539, "ncbigene:10105": 540, "ncbigene:1364": 541, "ncbigene:9435": 542, "ncbigene:4010": 543, "ncbigene:80070": 544, "ncbigene:4915": 545, "ncbigene:1138": 546, "ncbigene:6768": 547, "ncbigene:666": 548, "ncbigene:285220": 549, "ncbigene:8654": 550, "ncbigene:84133": 551, "ncbigene:55839": 552, "ncbigene:1132": 553, "ncbigene:196": 554, "ncbigene:9388": 555, "ncbigene:5257": 556, "ncbigene:3694": 557, "ncbigene:4772": 558, "ncbigene:2769": 559, "ncbigene:6843": 560, "ncbigene:6344": 561, "pubchem.compound:3547": 562, "ncbigene:6773": 563, "ncbigene:1548": 564, "ncbigene:7414": 565, "ncbigene:219417": 566, "ncbigene:6347": 567, "ncbigene:5340": 568, "ncbigene:390083": 569, "ncbigene:1796": 570, "ncbigene:10241": 571, "ncbigene:51806": 572, "ncbigene:50833": 573, "ncbigene:347169": 574, "ncbigene:9730": 575, "ncbigene:54205": 576, "ncbigene:64223": 577, "ncbigene:79923": 578, "ncbigene:10376": 579, "ncbigene:1146": 580, "ncbigene:256076": 581, "ncbigene:90865": 582, "ncbigene:2566": 583, "pubchem.compound:2733526": 584, "ncbigene:1452": 585, "ncbigene:219464": 586, "ncbigene:2354": 587, "ncbigene:25865": 588, "ncbigene:6092": 589, "ncbigene:6261": 590, "ncbigene:656": 591, "pubchem.compound:16362": 592, "ncbigene:9379": 593, "pubchem.compound:5330286": 594, "ncbigene:23658": 595, "ncbigene:22925": 596, "ncbigene:476": 597, "ncbigene:23566": 598, "ncbigene:840": 599, "ncbigene:10203": 600, "ncbigene:1030": 601, "ncbigene:286826": 602, "ncbigene:375035": 603, "ncbigene:3812": 604, "ncbigene:5495": 605, "ncbigene:90993": 606, "ncbigene:6199": 607, "ncbigene:57144": 608, "ncbigene:23179": 609, "ncbigene:10295": 610, "ncbigene:9451": 611, "ncbigene:6865": 612, "ncbigene:10533": 613, "ncbigene:4904": 614, "ncbigene:115": 615, "ncbigene:23067": 616, "ncbigene:7188": 617, "ncbigene:9037": 618, "ncbigene:4541": 619, "ncbigene:50507": 620, "ncbigene:5663": 621, "ncbigene:7072": 622, "ncbigene:22914": 623, "ncbigene:57172": 624, "ncbigene:7150": 625, "ncbigene:51003": 626, "ncbigene:7991": 627, "ncbigene:604": 628, "ncbigene:2064": 629, "ncbigene:7272": 630, "ncbigene:22897": 631, "ncbigene:1571": 632, "ncbigene:9074": 633, "ncbigene:164": 634, "pubchem.compound:2375": 635, "ncbigene:6383": 636, "ncbigene:4987": 637, "ncbigene:5440": 638, "ncbigene:5726": 639, "ncbigene:4603": 640, "pubchem.compound:3121": 641, "ncbigene:6281": 642, "ncbigene:6142": 643, "ncbigene:29102": 644, "ncbigene:390061": 645, "ncbigene:1457": 646, "ncbigene:5986": 647, "ncbigene:83660": 648, "ncbigene:1022": 649, "ncbigene:5091": 650, "ncbigene:55109": 651, "ncbigene:401541": 652, "ncbigene:51655": 653, "ncbigene:8100": 654, "ncbigene:6598": 655, "ncbigene:5925": 656, "ncbigene:6783": 657, "pubchem.compound:10607": 658, "ncbigene:6754": 659, "ncbigene:9290": 660, "ncbigene:287": 661, "ncbigene:10509": 662, "ncbigene:10351": 663, "ncbigene:1735": 664, "ncbigene:9815": 665, "ncbigene:4082": 666, "ncbigene:8506": 667, "ncbigene:138804": 668, "ncbigene:51561": 669, "ncbigene:116379": 670, "ncbigene:6709": 671, "ncbigene:79317": 672, "ncbigene:5608": 673, "ncbigene:2872": 674, "ncbigene:85409": 675, "ncbigene:899": 676, "pubchem.compound:2092": 677, "pubchem.compound:5320": 678, "ncbigene:1201": 679, "ncbigene:22863": 680, "ncbigene:8892": 681, "ncbigene:1270": 682, "ncbigene:9528": 683, "pubchem.compound:5284373": 684, "pubchem.compound:5284513": 685, "ncbigene:3690": 686, "ncbigene:8639": 687, "ncbigene:4277": 688, "ncbigene:558": 689, "ncbigene:4194": 690, "ncbigene:7181": 691, "ncbigene:4660": 692, "ncbigene:3586": 693, "ncbigene:59283": 694, "pubchem.compound:6178111": 695, "ncbigene:650": 696, "ncbigene:2782": 697, "ncbigene:2670": 698, "ncbigene:260425": 699, "ncbigene:81029": 700, "ncbigene:5718": 701, "pubchem.compound:2477": 702, "ncbigene:8013": 703, "ncbigene:2280": 704, "ncbigene:6196": 705, "ncbigene:1408": 706, "pubchem.compound:5344": 707, "ncbigene:6870": 708, "ncbigene:1104": 709, "ncbigene:7475": 710, "ncbigene:151648": 711, "ncbigene:9793": 712, "ncbigene:3868": 713, "ncbigene:4680": 714, "ncbigene:3682": 715, "ncbigene:578": 716, "ncbigene:57405": 717, "ncbigene:282618": 718, "ncbigene:2317": 719, "ncbigene:7450": 720, "ncbigene:9577": 721, "ncbigene:5289": 722, "ncbigene:283092": 723, "ncbigene:6355": 724, "ncbigene:57805": 725, "ncbigene:4258": 726, "ncbigene:9378": 727, "ncbigene:157": 728, "ncbigene:401665": 729, "ncbigene:27": 730, "ncbigene:23385": 731, "ncbigene:3579": 732, "ncbigene:10152": 733, "ncbigene:53918": 734, "ncbigene:6494": 735, "ncbigene:7305": 736, "ncbigene:1144": 737, "ncbigene:2260": 738, "ncbigene:4747": 739, "ncbigene:5600": 740, "ncbigene:49861": 741, "ncbigene:7480": 742, "ncbigene:23657": 743, "pubchem.compound:68870": 744, "ncbigene:2889": 745, "pubchem.compound:3372": 746, "ncbigene:26585": 747, "ncbigene:6608": 748, "ncbigene:5799": 749, "ncbigene:545": 750, "ncbigene:1591": 751, "ncbigene:3248": 752, "ncbigene:5502": 753, "ncbigene:4616": 754, "ncbigene:6374": 755, "ncbigene:102724334": 756, "ncbigene:10232": 757, "ncbigene:4207": 758, "ncbigene:1101": 759, "ncbigene:391196": 760, "ncbigene:5867": 761, "ncbigene:57122": 762, "ncbigene:118788": 763, "ncbigene:6767": 764, "ncbigene:10051": 765, "ncbigene:4700": 766, "ncbigene:84938": 767, "ncbigene:8718": 768, "ncbigene:217": 769, "ncbigene:7182": 770, "ncbigene:1285": 771, "ncbigene:5903": 772, "ncbigene:2058": 773, "ncbigene:1060": 774, "pubchem.compound:5362129": 775, "ncbigene:10298": 776, "ncbigene:4794": 777, "ncbigene:3491": 778, "ncbigene:10092": 779, "ncbigene:11009": 780, "ncbigene:3516": 781, "pubchem.compound:5546": 782, "ncbigene:23759": 783, "ncbigene:4715": 784, "ncbigene:1289": 785, "ncbigene:116442": 786, "ncbigene:8021": 787, "ncbigene:728929": 788, "ncbigene:6781": 789, "ncbigene:3662": 790, "ncbigene:4502": 791, "pubchem.compound:4497": 792, "ncbigene:7314": 793, "ncbigene:3952": 794, "pubchem.compound:5280723": 795, "ncbigene:93": 796, "ncbigene:10197": 797, "ncbigene:1312": 798, "ncbigene:9886": 799, "ncbigene:5034": 800, "ncbigene:9002": 801, "ncbigene:5884": 802, "ncbigene:51433": 803, "ncbigene:7913": 804, "ncbigene:9529": 805, "ncbigene:23473": 806, "pubchem.compound:3396": 807, "ncbigene:3709": 808, "ncbigene:23020": 809, "pubchem.compound:5311217": 810, "ncbigene:11140": 811, "pubchem.compound:6047": 812, "ncbigene:4242": 813, "ncbigene:26234": 814, "ncbigene:5778": 815, "ncbigene:163702": 816, "ncbigene:23216": 817, "ncbigene:399694": 818, "ncbigene:9101": 819, "ncbigene:9641": 820, "ncbigene:1365": 821, "ncbigene:2817": 822, "ncbigene:390190": 823, "ncbigene:25847": 824, "ncbigene:86": 825, "ncbigene:3664": 826, "ncbigene:4994": 827, "pubchem.compound:3964": 828, "ncbigene:3105": 829, "ncbigene:5777": 830, "ncbigene:7405": 831, "ncbigene:5932": 832, "pubchem.compound:53232": 833, "ncbigene:23043": 834, "ncbigene:2147": 835, "ncbigene:11338": 836, "ncbigene:219438": 837, "ncbigene:54951": 838, "ncbigene:5861": 839, "ncbigene:390441": 840, "ncbigene:51741": 841, "ncbigene:2355": 842, "ncbigene:126374": 843, "ncbigene:26496": 844, "ncbigene:128366": 845, "ncbigene:26272": 846, "ncbigene:7276": 847, "ncbigene:390264": 848, "ncbigene:3562": 849, "ncbigene:4726": 850, "ncbigene:23097": 851, "ncbigene:1512": 852, "ncbigene:9173": 853, "ncbigene:403253": 854, "pubchem.compound:4830": 855, "ncbigene:8325": 856, "ncbigene:1612": 857, "ncbigene:5411": 858, "ncbigene:8312": 859, "ncbigene:1235": 860, "ncbigene:84617": 861, "ncbigene:84085": 862, "ncbigene:55466": 863, "ncbigene:25793": 864, "pubchem.compound:657298": 865, "ncbigene:284521": 866, "ncbigene:8824": 867, "ncbigene:23408": 868, "ncbigene:1147": 869, "ncbigene:414": 870, "ncbigene:4036": 871, "ncbigene:7122": 872, "ncbigene:9407": 873, "ncbigene:219437": 874, "ncbigene:92": 875, "ncbigene:494115": 876, "ncbigene:27034": 877, "ncbigene:265": 878, "ncbigene:57291": 879, "ncbigene:6678": 880, "ncbigene:111": 881, "ncbigene:7038": 882, "ncbigene:5578": 883, "ncbigene:10095": 884, "pubchem.compound:3958": 885, "ncbigene:2077": 886, "ncbigene:55811": 887, "ncbigene:8569": 888, "ncbigene:3800": 889, "ncbigene:4221": 890, "ncbigene:57142": 891, "ncbigene:1140": 892, "ncbigene:1114": 893, "ncbigene:22824": 894, "ncbigene:64121": 895, "ncbigene:5275": 896, "pubchem.compound:2913": 897, "ncbigene:401667": 898, "ncbigene:4009": 899, "ncbigene:10946": 900, "ncbigene:55759": 901, "ncbigene:23149": 902, "ncbigene:2560": 903, "pubchem.compound:4909": 904, "ncbigene:28514": 905, "ncbigene:3636": 906, "ncbigene:6799": 907, "ncbigene:3679": 908, "ncbigene:23236": 909, "ncbigene:599": 910, "ncbigene:834": 911, "ncbigene:3148": 912, "ncbigene:127077": 913, "ncbigene:8822": 914, "ncbigene:7534": 915, "ncbigene:51586": 916, "ncbigene:57506": 917, "ncbigene:329": 918, "ncbigene:477": 919, "ncbigene:2161": 920, "ncbigene:9353": 921, "ncbigene:3645": 922, "ncbigene:10810": 923, "ncbigene:4958": 924, "ncbigene:27018": 925, "ncbigene:1441": 926, "pubchem.compound:5073": 927, "ncbigene:9656": 928, "ncbigene:1789": 929, "ncbigene:4035": 930, "ncbigene:8383": 931, "ncbigene:6904": 932, "ncbigene:57530": 933, "ncbigene:23160": 934, "ncbigene:7088": 935, "ncbigene:26119": 936, "ncbigene:51096": 937, "ncbigene:1514": 938, "ncbigene:4907": 939, "ncbigene:1947": 940, "ncbigene:8313": 941, "ncbigene:120892": 942, "ncbigene:358": 943, "ncbigene:441272": 944, "ncbigene:56649": 945, "ncbigene:5338": 946, "ncbigene:1994": 947, "pubchem.compound:68617": 948, "ncbigene:84790": 949, "ncbigene:3418": 950, "ncbigene:2852": 951, "ncbigene:5733": 952, "ncbigene:10053": 953, "ncbigene:3446": 954, "ncbigene:8807": 955, "ncbigene:4661": 956, "ncbigene:1116": 957, "pubchem.compound:2082": 958, "ncbigene:4808": 959, "ncbigene:9718": 960, "ncbigene:4669": 961, "pubchem.compound:9444": 962, "ncbigene:135941": 963, "ncbigene:8334": 964, "ncbigene:64946": 965, "ncbigene:3170": 966, "ncbigene:25": 967, "ncbigene:8935": 968, "ncbigene:3689": 969, "ncbigene:85397": 970, "pubchem.compound:3373": 971, "ncbigene:55898": 972, "ncbigene:1462": 973, "ncbigene:91": 974, "ncbigene:2305": 975, "ncbigene:81285": 976, "ncbigene:4654": 977, "ncbigene:56915": 978, "ncbigene:143496": 979, "ncbigene:390077": 980, "ncbigene:6737": 981, "ncbigene:254973": 982, "ncbigene:3192": 983, "ncbigene:29079": 984, "ncbigene:91653": 985, "ncbigene:5143": 986, "pubchem.compound:3957": 987, "ncbigene:5934": 988, "ncbigene:8480": 989, "ncbigene:55054": 990, "ncbigene:5562": 991, "ncbigene:117283": 992, "ncbigene:2912": 993, "ncbigene:10130": 994, "ncbigene:158131": 995, "ncbigene:347733": 996, "ncbigene:2561": 997, "ncbigene:3309": 998, "ncbigene:8831": 999, "ncbigene:219482": 1000, "ncbigene:4905": 1001, "ncbigene:27238": 1002, "pubchem.compound:445354": 1003, "ncbigene:999": 1004, "ncbigene:8891": 1005, "ncbigene:10082": 1006, "ncbigene:187": 1007, "ncbigene:5710": 1008, "ncbigene:54207": 1009, "ncbigene:551": 1010, "ncbigene:80152": 1011, "ncbigene:50840": 1012, "ncbigene:1298": 1013, "ncbigene:10236": 1014, "ncbigene:81050": 1015, "ncbigene:5027": 1016, "ncbigene:1020": 1017, "ncbigene:9970": 1018, "ncbigene:2689": 1019, "ncbigene:8324": 1020, "ncbigene:27180": 1021, "ncbigene:23624": 1022, "ncbigene:2897": 1023, "ncbigene:10814": 1024, "ncbigene:5465": 1025, "ncbigene:32": 1026, "ncbigene:50618": 1027, "ncbigene:988": 1028, "ncbigene:27044": 1029, "ncbigene:4281": 1030, "ncbigene:57413": 1031, "ncbigene:55072": 1032, "ncbigene:80896": 1033, "ncbigene:3269": 1034, "pubchem.compound:10635": 1035, "ncbigene:64116": 1036, "ncbigene:2744": 1037, "ncbigene:4438": 1038, "ncbigene:112": 1039, "ncbigene:203068": 1040, "ncbigene:2523": 1041, "ncbigene:2767": 1042, "ncbigene:143282": 1043, "pubchem.compound:2162": 1044, "ncbigene:2688": 1045, "ncbigene:8717": 1046, "ncbigene:22926": 1047, "ncbigene:10392": 1048, "ncbigene:255743": 1049, "ncbigene:7161": 1050, "ncbigene:1261": 1051, "ncbigene:100132074": 1052, "ncbigene:6792": 1053, "ncbigene:6351": 1054, "ncbigene:10257": 1055, "ncbigene:1175": 1056, "ncbigene:30061": 1057, "ncbigene:4684": 1058, "ncbigene:2050": 1059, "ncbigene:1869": 1060, "ncbigene:1524": 1061, "pubchem.compound:5564": 1062, "ncbigene:339559": 1063, "ncbigene:140803": 1064, "ncbigene:282775": 1065, "ncbigene:7033": 1066, "ncbigene:2534": 1067, "ncbigene:26291": 1068, "ncbigene:7329": 1069, "ncbigene:23221": 1070, "pubchem.compound:5283731": 1071, "ncbigene:5909": 1072, "ncbigene:3976": 1073, "ncbigene:2905": 1074, "ncbigene:127623": 1075, "ncbigene:10371": 1076, "ncbigene:8531": 1077, "pubchem.compound:3168": 1078, "ncbigene:4293": 1079, "ncbigene:8799": 1080, "ncbigene:79345": 1081, "ncbigene:1741": 1082, "ncbigene:10798": 1083, "ncbigene:2151": 1084, "ncbigene:79671": 1085, "ncbigene:9351": 1086, "ncbigene:266743": 1087, "pubchem.compound:11683": 1088, "ncbigene:11258": 1089, "ncbigene:56848": 1090, "ncbigene:9732": 1091, "ncbigene:4538": 1092, "ncbigene:5236": 1093, "ncbigene:5168": 1094, "ncbigene:268": 1095, "ncbigene:3606": 1096, "pubchem.compound:20279": 1097, "ncbigene:3447": 1098, "ncbigene:89832": 1099, "ncbigene:91584": 1100, "ncbigene:127069": 1101, "ncbigene:3190": 1102, "ncbigene:7248": 1103, "ncbigene:1002": 1104, "ncbigene:3673": 1105, "ncbigene:51098": 1106, "ncbigene:2660": 1107, "ncbigene:3458": 1108, "ncbigene:6323": 1109, "ncbigene:3560": 1110, "ncbigene:3002": 1111, "ncbigene:9847": 1112, "ncbigene:5896": 1113, "ncbigene:1949": 1114, "ncbigene:7157": 1115, "ncbigene:9500": 1116, "pubchem.compound:5503": 1117, "ncbigene:1583": 1118, "ncbigene:10291": 1119, "ncbigene:390326": 1120, "ncbigene:5345": 1121, "ncbigene:57620": 1122, "ncbigene:23048": 1123, "ncbigene:7804": 1124, "ncbigene:3301": 1125, "ncbigene:1814": 1126, "ncbigene:5429": 1127, "ncbigene:3665": 1128, "ncbigene:131450": 1129, "ncbigene:6604": 1130, "ncbigene:3984": 1131, "pubchem.compound:91610": 1132, "ncbigene:3674": 1133, "ncbigene:254879": 1134, "ncbigene:22866": 1135, "ncbigene:3921": 1136, "ncbigene:10133": 1137, "ncbigene:9612": 1138, "ncbigene:3980": 1139, "pubchem.compound:3033": 1140, "ncbigene:5695": 1141, "ncbigene:219436": 1142, "ncbigene:1230": 1143, "ncbigene:7416": 1144, "ncbigene:5443": 1145, "ncbigene:102800317": 1146, "ncbigene:3978": 1147, "ncbigene:6888": 1148, "ncbigene:1454": 1149, "ncbigene:9365": 1150, "ncbigene:9235": 1151, "ncbigene:4773": 1152, "ncbigene:406938": 1153, "ncbigene:337876": 1154, "ncbigene:1260": 1155, "ncbigene:378884": 1156, "ncbigene:27152": 1157, "ncbigene:259286": 1158, "ncbigene:60436": 1159, "ncbigene:57556": 1160, "ncbigene:8438": 1161, "ncbigene:94235": 1162, "ncbigene:6368": 1163, "ncbigene:2904": 1164, "pubchem.compound:3343": 1165, "ncbigene:26532": 1166, "ncbigene:2530": 1167, "ncbigene:6637": 1168, "ncbigene:6950": 1169, "ncbigene:55243": 1170, "ncbigene:6259": 1171, "ncbigene:1998": 1172, "ncbigene:10207": 1173, "ncbigene:112574": 1174, "ncbigene:596": 1175, "ncbigene:2697": 1176, "ncbigene:200959": 1177, "ncbigene:89941": 1178, "ncbigene:10893": 1179, "ncbigene:1559": 1180, "ncbigene:3397": 1181, "ncbigene:5204": 1182, "ncbigene:119679": 1183, "ncbigene:3087": 1184, "ncbigene:797": 1185, "ncbigene:125963": 1186, "ncbigene:7251": 1187, "ncbigene:2273": 1188, "ncbigene:7352": 1189, "ncbigene:5055": 1190, "ncbigene:5594": 1191, "ncbigene:51289": 1192, "ncbigene:3108": 1193, "ncbigene:145173": 1194, "ncbigene:26497": 1195, "ncbigene:100996758": 1196, "ncbigene:1950": 1197, "ncbigene:5708": 1198, "ncbigene:10266": 1199, "ncbigene:9369": 1200, "ncbigene:6461": 1201, "pubchem.compound:2554": 1202, "ncbigene:325": 1203, "ncbigene:100126337": 1204, "ncbigene:65003": 1205, "pubchem.compound:3308": 1206, "ncbigene:3565": 1207, "ncbigene:5739": 1208, "ncbigene:11315": 1209, "ncbigene:6861": 1210, "ncbigene:79784": 1211, "ncbigene:24146": 1212, "ncbigene:6004": 1213, "ncbigene:79861": 1214, "ncbigene:6124": 1215, "ncbigene:8600": 1216, "ncbigene:54502": 1217, "ncbigene:3776": 1218, "ncbigene:23476": 1219, "ncbigene:5596": 1220, "ncbigene:664": 1221, "ncbigene:26740": 1222, "ncbigene:8714": 1223, "ncbigene:89795": 1224, "ncbigene:84667": 1225, "ncbigene:55578": 1226, "ncbigene:55624": 1227, "ncbigene:2157": 1228, "ncbigene:23165": 1229, "ncbigene:721": 1230, "ncbigene:406887": 1231, "ncbigene:27092": 1232, "ncbigene:3594": 1233, "ncbigene:2159": 1234, "ncbigene:84699": 1235, "ncbigene:122742": 1236, "ncbigene:5586": 1237, "ncbigene:8976": 1238, "ncbigene:5479": 1239, "ncbigene:7071": 1240, "ncbigene:3821": 1241, "ncbigene:1497": 1242, "ncbigene:3815": 1243, "ncbigene:6548": 1244, "ncbigene:85441": 1245, "ncbigene:1604": 1246, "ncbigene:2034": 1247, "ncbigene:59345": 1248, "ncbigene:900": 1249, "ncbigene:3931": 1250, "ncbigene:4124": 1251, "ncbigene:8189": 1252, "ncbigene:6389": 1253, "ncbigene:4899": 1254, "ncbigene:22916": 1255, "ncbigene:5585": 1256, "ncbigene:4439": 1257, "ncbigene:8612": 1258, "pubchem.compound:5311181": 1259, "ncbigene:56413": 1260, "ncbigene:2189": 1261, "ncbigene:11343": 1262, "ncbigene:3818": 1263, "ncbigene:5438": 1264, "ncbigene:51564": 1265, "ncbigene:2322": 1266, "ncbigene:730": 1267, "ncbigene:5720": 1268, "ncbigene:10369": 1269, "ncbigene:3791": 1270, "ncbigene:411": 1271, "ncbigene:4342": 1272, "ncbigene:27202": 1273, "ncbigene:3459": 1274, "ncbigene:6294": 1275, "ncbigene:7013": 1276, "ncbigene:5788": 1277, "ncbigene:8517": 1278, "pubchem.compound:4737": 1279, "ncbigene:7066": 1280, "ncbigene:390181": 1281, "ncbigene:5087": 1282, "ncbigene:995": 1283, "ncbigene:7476": 1284, "ncbigene:225689": 1285, "ncbigene:9586": 1286, "ncbigene:81399": 1287, "ncbigene:392391": 1288, "ncbigene:595": 1289, "ncbigene:7423": 1290, "ncbigene:81127": 1291, "ncbigene:5481": 1292, "ncbigene:3620": 1293, "ncbigene:3283": 1294, "pubchem.compound:5665": 1295, "ncbigene:10728": 1296, "ncbigene:79054": 1297, "ncbigene:2674": 1298, "ncbigene:26528": 1299, "ncbigene:4853": 1300, "ncbigene:5743": 1301, "ncbigene:3303": 1302, "ncbigene:94033": 1303, "ncbigene:1139": 1304, "ncbigene:627": 1305, "pubchem.compound:33572": 1306, "ncbigene:434": 1307, "ncbigene:10365": 1308, "ncbigene:3358": 1309, "ncbigene:8473": 1310, "ncbigene:4325": 1311, "ncbigene:7270": 1312, "ncbigene:10193": 1313, "ncbigene:2591": 1314, "ncbigene:5591": 1315, "ncbigene:2554": 1316, "ncbigene:25945": 1317, "ncbigene:8521": 1318, "ncbigene:6523": 1319, "ncbigene:3350": 1320, "ncbigene:3375": 1321, "ncbigene:3600": 1322, "ncbigene:6011": 1323, "ncbigene:9442": 1324, "ncbigene:3376": 1325, "ncbigene:9626": 1326, "ncbigene:2069": 1327, "ncbigene:10316": 1328, "ncbigene:10468": 1329, "ncbigene:25780": 1330, "ncbigene:6356": 1331, "ncbigene:9688": 1332, "ncbigene:214": 1333, "ncbigene:1577": 1334, "ncbigene:5598": 1335, "ncbigene:2796": 1336, "ncbigene:3361": 1337, "ncbigene:10276": 1338, "ncbigene:7473": 1339, "ncbigene:11035": 1340, "ncbigene:1269": 1341, "ncbigene:3054": 1342, "ncbigene:9447": 1343, "ncbigene:715": 1344, "ncbigene:2691": 1345, "ncbigene:344892": 1346, "ncbigene:10569": 1347, "ncbigene:57379": 1348, "ncbigene:776": 1349, "ncbigene:395": 1350, "ncbigene:4708": 1351, "ncbigene:9446": 1352, "ncbigene:10252": 1353, "ncbigene:708": 1354, "ncbigene:2770": 1355, "ncbigene:5654": 1356, "ncbigene:254531": 1357, "ncbigene:602": 1358, "ncbigene:5653": 1359, "ncbigene:904": 1360, "ncbigene:55114": 1361, "ncbigene:22976": 1362, "ncbigene:51763": 1363, "ncbigene:79735": 1364, "ncbigene:6098": 1365, "ncbigene:2000": 1366, "ncbigene:6457": 1367, "ncbigene:55835": 1368, "ncbigene:27243": 1369, "ncbigene:11060": 1370, "ncbigene:283110": 1371, "ncbigene:4540": 1372, "ncbigene:5524": 1373, "ncbigene:4537": 1374, "pubchem.compound:441074": 1375, "ncbigene:3651": 1376, "pubchem.compound:2200": 1377, "ncbigene:64377": 1378, "ncbigene:3484": 1379, "pubchem.compound:2763": 1380, "ncbigene:51107": 1381, "ncbigene:5241": 1382, "ncbigene:8828": 1383, "ncbigene:3549": 1384, "ncbigene:10420": 1385, "ncbigene:340156": 1386, "ncbigene:2913": 1387, "ncbigene:5727": 1388, "ncbigene:3569": 1389, "ncbigene:9882": 1390, "ncbigene:7410": 1391, "ncbigene:5644": 1392, "pubchem.compound:2812": 1393, "ncbigene:7010": 1394, "pubchem.compound:2955": 1395, "ncbigene:2623": 1396, "ncbigene:10": 1397, "ncbigene:1978": 1398, "ncbigene:7479": 1399, "ncbigene:136": 1400, "ncbigene:866": 1401, "pubchem.compound:3447": 1402, "ncbigene:40": 1403, "ncbigene:57223": 1404, "ncbigene:9776": 1405, "ncbigene:8856": 1406, "ncbigene:7054": 1407, "ncbigene:83444": 1408, "ncbigene:6280": 1409, "ncbigene:2861": 1410, "ncbigene:8936": 1411, "ncbigene:10163": 1412, "ncbigene:54617": 1413, "ncbigene:488": 1414, "ncbigene:538": 1415, "ncbigene:11221": 1416, "ncbigene:8989": 1417, "ncbigene:57104": 1418, "ncbigene:341276": 1419, "ncbigene:89801": 1420, "ncbigene:51729": 1421, "ncbigene:8615": 1422, "ncbigene:2737": 1423, "ncbigene:6834": 1424, "ncbigene:5526": 1425, "ncbigene:396": 1426, "ncbigene:7249": 1427, "ncbigene:10344": 1428, "pubchem.compound:4636": 1429, "ncbigene:80853": 1430, "ncbigene:6097": 1431, "ncbigene:26686": 1432, "ncbigene:10663": 1433, "ncbigene:637": 1434, "ncbigene:3996": 1435, "ncbigene:8575": 1436, "ncbigene:9367": 1437, "ncbigene:7498": 1438, "pubchem.compound:30323": 1439, "ncbigene:6582": 1440, "ncbigene:8973": 1441, "ncbigene:11213": 1442, "ncbigene:9088": 1443, "pubchem.compound:39147": 1444, "ncbigene:9997": 1445, "ncbigene:6258": 1446, "ncbigene:5170": 1447, "ncbigene:10744": 1448, "ncbigene:7029": 1449, "ncbigene:3394": 1450, "ncbigene:58191": 1451, "ncbigene:8871": 1452, "ncbigene:390882": 1453, "ncbigene:8633": 1454, "ncbigene:2570": 1455, "ncbigene:5425": 1456, "ncbigene:2099": 1457, "ncbigene:4358": 1458, "ncbigene:83729": 1459, "ncbigene:4714": 1460, "ncbigene:11285": 1461, "pubchem.compound:4235": 1462, "ncbigene:3001": 1463, "ncbigene:4993": 1464, "ncbigene:102724594": 1465, "ncbigene:9454": 1466, "ncbigene:7185": 1467, "ncbigene:4617": 1468, "ncbigene:26524": 1469, "ncbigene:390154": 1470, "ncbigene:5134": 1471, "ncbigene:2645": 1472, "ncbigene:6622": 1473, "ncbigene:57459": 1474, "ncbigene:23523": 1475, "ncbigene:11040": 1476, "ncbigene:57690": 1477, "ncbigene:4153": 1478, "ncbigene:6868": 1479, "ncbigene:79718": 1480, "ncbigene:5367": 1481, "ncbigene:3169": 1482, "pubchem.compound:33741": 1483, "ncbigene:23303": 1484, "ncbigene:50846": 1485, "ncbigene:4547": 1486, "ncbigene:5683": 1487, "ncbigene:2730": 1488, "ncbigene:219453": 1489, "ncbigene:11091": 1490, "ncbigene:116985": 1491, "ncbigene:3055": 1492, "ncbigene:2658": 1493, "pubchem.compound:2708": 1494, "ncbigene:3568": 1495, "ncbigene:27036": 1496, "ncbigene:219982": 1497, "ncbigene:441639": 1498, "ncbigene:106821730": 1499, "ncbigene:3362": 1500, "ncbigene:5151": 1501, "ncbigene:5609": 1502, "ncbigene:23405": 1503, "ncbigene:55388": 1504, "ncbigene:11059": 1505, "ncbigene:3443": 1506, "ncbigene:3696": 1507, "ncbigene:478": 1508, "ncbigene:2869": 1509, "ncbigene:57492": 1510, "ncbigene:4846": 1511, "ncbigene:64061": 1512, "ncbigene:8379": 1513, "ncbigene:9125": 1514, "ncbigene:10505": 1515, "ncbigene:6538": 1516, "ncbigene:79490": 1517, "ncbigene:5520": 1518, "ncbigene:9967": 1519, "ncbigene:10075": 1520, "ncbigene:403257": 1521, "ncbigene:1785": 1522, "ncbigene:4957": 1523, "ncbigene:54894": 1524, "ncbigene:5660": 1525, "ncbigene:7525": 1526, "pubchem.compound:5282230": 1527, "ncbigene:7465": 1528, "ncbigene:119682": 1529, "ncbigene:1176": 1530, "ncbigene:7323": 1531, "ncbigene:84141": 1532, "ncbigene:1551": 1533, "ncbigene:25759": 1534, "ncbigene:27304": 1535, "ncbigene:3326": 1536, "ncbigene:1390": 1537, "pubchem.compound:3658": 1538, "ncbigene:7076": 1539, "ncbigene:462": 1540, "ncbigene:2687": 1541, "ncbigene:2779": 1542, "ncbigene:5901": 1543, "ncbigene:391192": 1544, "ncbigene:3371": 1545, "ncbigene:5646": 1546, "ncbigene:3133": 1547, "ncbigene:1813": 1548, "ncbigene:85477": 1549, "ncbigene:7027": 1550, "ncbigene:51585": 1551, "ncbigene:29082": 1552, "ncbigene:59285": 1553, "ncbigene:132884": 1554, "ncbigene:11193": 1555, "ncbigene:8453": 1556, "ncbigene:353091": 1557, "ncbigene:8784": 1558, "ncbigene:5436": 1559, "ncbigene:29780": 1560, "ncbigene:2787": 1561, "ncbigene:8074": 1562, "ncbigene:9477": 1563, "ncbigene:6844": 1564, "ncbigene:51224": 1565, "ncbigene:6367": 1566, "ncbigene:3718": 1567, "ncbigene:22826": 1568, "ncbigene:2175": 1569, "ncbigene:221178": 1570, "ncbigene:4296": 1571, "ncbigene:640": 1572, "pubchem.compound:16231": 1573, "ncbigene:286": 1574, "ncbigene:284340": 1575, "ncbigene:79501": 1576, "ncbigene:375790": 1577, "ncbigene:55215": 1578, "ncbigene:8837": 1579, "pubchem.compound:3341": 1580, "ncbigene:27289": 1581, "ncbigene:824": 1582, "ncbigene:10514": 1583, "ncbigene:2268": 1584, "ncbigene:4927": 1585, "ncbigene:51094": 1586, "ncbigene:153090": 1587, "ncbigene:1553": 1588, "ncbigene:4781": 1589, "ncbigene:9356": 1590, "ncbigene:5202": 1591, "ncbigene:1856": 1592, "ncbigene:119678": 1593, "ncbigene:84961": 1594, "ncbigene:9631": 1595, "ncbigene:9627": 1596, "ncbigene:9984": 1597, "ncbigene:29893": 1598, "ncbigene:51529": 1599, "ncbigene:2177": 1600, "ncbigene:7020": 1601, "ncbigene:2209": 1602, "ncbigene:25936": 1603, "ncbigene:55967": 1604, "ncbigene:886": 1605, "ncbigene:84962": 1606, "ncbigene:3082": 1607, "pubchem.compound:92727": 1608, "ncbigene:1960": 1609, "ncbigene:7292": 1610, "ncbigene:3059": 1611, "ncbigene:220134": 1612, "ncbigene:3364": 1613, "ncbigene:6647": 1614, "ncbigene:9955": 1615, "ncbigene:8178": 1616, "ncbigene:4004": 1617, "ncbigene:54843": 1618, "ncbigene:8553": 1619, "ncbigene:121340": 1620, "ncbigene:6207": 1621, "ncbigene:8396": 1622, "ncbigene:50511": 1623, "ncbigene:2739": 1624, "ncbigene:983": 1625, "ncbigene:5327": 1626, "ncbigene:102": 1627, "ncbigene:5881": 1628, "ncbigene:1495": 1629, "ncbigene:56605": 1630, "ncbigene:182": 1631, "ncbigene:22808": 1632, "ncbigene:51182": 1633, "ncbigene:10235": 1634, "ncbigene:7067": 1635, "ncbigene:55824": 1636, "ncbigene:9554": 1637, "ncbigene:390195": 1638, "ncbigene:7529": 1639, "ncbigene:11194": 1640, "ncbigene:8504": 1641, "ncbigene:3098": 1642, "ncbigene:3444": 1643, "ncbigene:5914": 1644, "ncbigene:9270": 1645, "ncbigene:29099": 1646, "ncbigene:3760": 1647, "ncbigene:1080": 1648, "ncbigene:6580": 1649, "ncbigene:23322": 1650, "ncbigene:4991": 1651, "ncbigene:27113": 1652, "ncbigene:8650": 1653, "ncbigene:1742": 1654, "ncbigene:7307": 1655, "ncbigene:253260": 1656, "ncbigene:4628": 1657, "ncbigene:390275": 1658, "ncbigene:54776": 1659, "ncbigene:9126": 1660, "ncbigene:8573": 1661, "ncbigene:27257": 1662, "ncbigene:1874": 1663, "ncbigene:4739": 1664, "ncbigene:723961": 1665, "ncbigene:9475": 1666, "ncbigene:5618": 1667, "ncbigene:699": 1668, "ncbigene:9455": 1669, "ncbigene:3337": 1670, "ncbigene:5336": 1671, "pubchem.compound:3278": 1672, "ncbigene:5073": 1673, "ncbigene:26037": 1674, "ncbigene:5535": 1675, "ncbigene:8643": 1676, "ncbigene:1292": 1677, "ncbigene:8648": 1678, "ncbigene:10026": 1679, "pubchem.compound:9904": 1680, "ncbigene:26523": 1681, "pubchem.compound:5717": 1682, "ncbigene:4294": 1683, "ncbigene:51616": 1684, "ncbigene:11069": 1685, "ncbigene:3827": 1686, "ncbigene:5033": 1687, "ncbigene:5893": 1688, "ncbigene:10717": 1689, "ncbigene:55916": 1690, "ncbigene:11317": 1691, "ncbigene:51206": 1692, "ncbigene:51497": 1693, "ncbigene:8698": 1694, "ncbigene:4696": 1695, "ncbigene:2786": 1696, "ncbigene:159": 1697, "ncbigene:9402": 1698, "ncbigene:10404": 1699, "ncbigene:7035": 1700, "ncbigene:25816": 1701, "ncbigene:9935": 1702, "ncbigene:81470": 1703, "ncbigene:6019": 1704, "ncbigene:7031": 1705, "ncbigene:1909": 1706, "ncbigene:933": 1707, "ncbigene:5393": 1708, "ncbigene:114769": 1709, "ncbigene:5478": 1710, "ncbigene:152": 1711, "ncbigene:1656": 1712, "ncbigene:257364": 1713, "ncbigene:6688": 1714, "ncbigene:123263": 1715, "ncbigene:3135": 1716, "ncbigene:2308": 1717, "ncbigene:4722": 1718, "ncbigene:353376": 1719, "ncbigene:2215": 1720, "ncbigene:9711": 1721, "ncbigene:7060": 1722, "ncbigene:83447": 1723, "ncbigene:6654": 1724, "ncbigene:10746": 1725, "ncbigene:5080": 1726, "ncbigene:84335": 1727, "ncbigene:2790": 1728, "ncbigene:4638": 1729, "ncbigene:54620": 1730, "ncbigene:127066": 1731, "ncbigene:23275": 1732, "pubchem.compound:3339": 1733, "ncbigene:5255": 1734, "ncbigene:10445": 1735, "ncbigene:2864": 1736, "ncbigene:4283": 1737, "ncbigene:4055": 1738, "ncbigene:481": 1739, "ncbigene:1063": 1740, "ncbigene:8001": 1741, "ncbigene:4209": 1742, "ncbigene:1942": 1743, "ncbigene:784": 1744, "ncbigene:841": 1745, "ncbigene:960": 1746, "ncbigene:100": 1747, "ncbigene:2335": 1748, "ncbigene:7706": 1749, "ncbigene:2771": 1750, "ncbigene:5156": 1751, "ncbigene:10752": 1752, "ncbigene:8740": 1753, "ncbigene:165140": 1754, "ncbigene:6370": 1755, "ncbigene:2934": 1756, "ncbigene:6751": 1757, "ncbigene:5071": 1758, "ncbigene:3680": 1759, "ncbigene:9187": 1760, "ncbigene:7022": 1761, "ncbigene:64170": 1762, "ncbigene:27255": 1763, "ncbigene:100101267": 1764, "ncbigene:2066": 1765, "ncbigene:55503": 1766, "ncbigene:4292": 1767, "ncbigene:1736": 1768, "ncbigene:1581": 1769, "ncbigene:54577": 1770, "ncbigene:10283": 1771, "ncbigene:842": 1772, "ncbigene:56154": 1773, "ncbigene:389421": 1774, "ncbigene:29894": 1775, "ncbigene:4921": 1776, "ncbigene:407": 1777, "ncbigene:5243": 1778, "ncbigene:7175": 1779, "ncbigene:5923": 1780, "ncbigene:100616357": 1781, "ncbigene:9735": 1782, "ncbigene:1040": 1783, "ncbigene:55166": 1784, "ncbigene:10370": 1785, "ncbigene:81448": 1786, "ncbigene:4150": 1787, "ncbigene:7203": 1788, "ncbigene:9883": 1789, "ncbigene:5077": 1790, "ncbigene:408": 1791, "ncbigene:3577": 1792, "ncbigene:2925": 1793, "ncbigene:3985": 1794, "ncbigene:3482": 1795, "ncbigene:9512": 1796, "ncbigene:5771": 1797, "ncbigene:3615": 1798, "ncbigene:8794": 1799, "ncbigene:107984923": 1800, "pubchem.compound:4197": 1801, "ncbigene:2890": 1802, "ncbigene:94234": 1803, "ncbigene:644672": 1804, "ncbigene:8515": 1805, "ncbigene:55502": 1806, "ncbigene:780": 1807, "ncbigene:3320": 1808, "ncbigene:10009": 1809, "ncbigene:30835": 1810, "ncbigene:6793": 1811, "ncbigene:10057": 1812, "ncbigene:100271927": 1813, "ncbigene:53916": 1814, "ncbigene:80205": 1815, "ncbigene:5473": 1816, "ncbigene:9456": 1817, "ncbigene:3658": 1818, "ncbigene:5605": 1819, "ncbigene:43": 1820, "pubchem.compound:3463": 1821, "ncbigene:9049": 1822, "ncbigene:5998": 1823, "ncbigene:8697": 1824, "ncbigene:147923": 1825, "ncbigene:84289": 1826, "ncbigene:219981": 1827, "ncbigene:11284": 1828, "ncbigene:10284": 1829, "ncbigene:317": 1830, "pubchem.compound:6215": 1831, "ncbigene:1066": 1832, "ncbigene:474382": 1833, "ncbigene:343563": 1834, "ncbigene:5439": 1835, "ncbigene:1360": 1836, "ncbigene:27327": 1837, "ncbigene:208": 1838, "ncbigene:23516": 1839, "ncbigene:3561": 1840, "ncbigene:1488": 1841, "ncbigene:7472": 1842, "ncbigene:133": 1843, "pubchem.compound:456201": 1844, "ncbigene:4306": 1845, "ncbigene:3558": 1846, "ncbigene:196335": 1847, "ncbigene:59352": 1848, "ncbigene:3312": 1849, "ncbigene:92335": 1850, "ncbigene:80310": 1851, "ncbigene:340273": 1852, "ncbigene:123264": 1853, "ncbigene:115290": 1854, "ncbigene:128372": 1855, "ncbigene:8425": 1856, "pubchem.compound:54385": 1857, "ncbigene:324": 1858, "ncbigene:3759": 1859, "ncbigene:51056": 1860, "ncbigene:1859": 1861, "ncbigene:51451": 1862, "ncbigene:26339": 1863, "ncbigene:23414": 1864, "ncbigene:2908": 1865, "ncbigene:7097": 1866, "ncbigene:8349": 1867, "ncbigene:10891": 1868, "ncbigene:390429": 1869, "ncbigene:3006": 1870, "ncbigene:9787": 1871, "ncbigene:58985": 1872, "ncbigene:467": 1873, "pubchem.compound:3151": 1874, "pubchem.compound:5745": 1875, "ncbigene:10379": 1876, "ncbigene:5519": 1877, "ncbigene:5694": 1878, "ncbigene:846": 1879, "ncbigene:27349": 1880, "ncbigene:23239": 1881, "ncbigene:1282": 1882, "ncbigene:1005": 1883, "ncbigene:10499": 1884, "ncbigene:2224": 1885, "ncbigene:29945": 1886, "ncbigene:29899": 1887, "ncbigene:219874": 1888, "ncbigene:3596": 1889, "ncbigene:7200": 1890, "pubchem.compound:107807": 1891, "ncbigene:5902": 1892, "ncbigene:4830": 1893, "ncbigene:2879": 1894, "ncbigene:9103": 1895, "ncbigene:23621": 1896, "pubchem.compound:26987": 1897, "ncbigene:27022": 1898, "ncbigene:5929": 1899, "ncbigene:25906": 1900, "ncbigene:120227": 1901, "ncbigene:7343": 1902, "ncbigene:2072": 1903, "ncbigene:8490": 1904, "ncbigene:948": 1905, "ncbigene:1841": 1906, "ncbigene:60485": 1907, "ncbigene:553": 1908, "ncbigene:108": 1909, "ncbigene:3479": 1910, "ncbigene:51478": 1911, "ncbigene:146330": 1912, "ncbigene:5783": 1913, "ncbigene:54461": 1914, "ncbigene:11098": 1915, "ncbigene:84701": 1916, "ncbigene:29781": 1917, "ncbigene:4254": 1918, "ncbigene:10460": 1919, "ncbigene:25977": 1920, "ncbigene:100506658": 1921, "ncbigene:55766": 1922, "ncbigene:415": 1923, "ncbigene:4225": 1924, "pubchem.compound:5639": 1925, "ncbigene:8804": 1926, "ncbigene:127059": 1927, "ncbigene:1729": 1928, "ncbigene:8301": 1929, "ncbigene:145957": 1930, "ncbigene:6425": 1931, "ncbigene:11211": 1932, "ncbigene:3717": 1933, "ncbigene:28964": 1934, "ncbigene:8390": 1935, "ncbigene:1730": 1936, "ncbigene:81797": 1937, "ncbigene:64241": 1938, "ncbigene:390084": 1939, "pubchem.compound:4201": 1940, "ncbigene:714": 1941, "ncbigene:78989": 1942, "ncbigene:10912": 1943, "ncbigene:1965": 1944, "ncbigene:1443": 1945, "ncbigene:51701": 1946, "ncbigene:6293": 1947, "ncbigene:5957": 1948, "pubchem.compound:13109": 1949, "ncbigene:2547": 1950, "ncbigene:3109": 1951, "ncbigene:4723": 1952, "pubchem.compound:4474": 1953, "ncbigene:6396": 1954, "ncbigene:7484": 1955, "ncbigene:79172": 1956, "ncbigene:23381": 1957, "ncbigene:282763": 1958, "ncbigene:3838": 1959, "ncbigene:3442": 1960, "ncbigene:6272": 1961, "ncbigene:29110": 1962, "ncbigene:55697": 1963, "ncbigene:5725": 1964, "ncbigene:390433": 1965, "ncbigene:2487": 1966, "ncbigene:55869": 1967, "ncbigene:3624": 1968, "ncbigene:10006": 1969, "ncbigene:887": 1970, "ncbigene:26160": 1971, "ncbigene:1013": 1972, "ncbigene:7253": 1973, "ncbigene:27244": 1974, "ncbigene:5294": 1975, "ncbigene:8493": 1976, "ncbigene:1788": 1977, "ncbigene:6198": 1978, "ncbigene:10907": 1979, "ncbigene:50624": 1980, "ncbigene:6778": 1981, "ncbigene:1979": 1982, "ncbigene:1244": 1983, "ncbigene:57670": 1984, "ncbigene:10874": 1985, "ncbigene:3601": 1986, "ncbigene:54587": 1987, "ncbigene:2909": 1988, "ncbigene:9400": 1989, "ncbigene:55131": 1990, "ncbigene:51100": 1991, "pubchem.compound:5593": 1992, "ncbigene:50615": 1993, "ncbigene:10714": 1994, "ncbigene:56603": 1995, "ncbigene:4157": 1996, "ncbigene:1435": 1997, "ncbigene:5872": 1998, "ncbigene:8720": 1999, "ncbigene:2081": 2000, "ncbigene:23019": 2001, "ncbigene:147841": 2002, "ncbigene:6118": 2003, "ncbigene:149461": 2004, "ncbigene:7411": 2005, "ncbigene:382": 2006, "ncbigene:1834": 2007, "ncbigene:2648": 2008, "pubchem.compound:5472": 2009, "ncbigene:81608": 2010, "ncbigene:10174": 2011, "ncbigene:11113": 2012, "ncbigene:1021": 2013, "ncbigene:405": 2014, "ncbigene:2646": 2015, "ncbigene:8085": 2016, "ncbigene:8481": 2017, "ncbigene:283208": 2018, "ncbigene:6591": 2019, "ncbigene:3263": 2020, "ncbigene:4218": 2021, "ncbigene:245973": 2022, "ncbigene:1291": 2023, "ncbigene:10121": 2024, "ncbigene:5976": 2025, "ncbigene:25799": 2026, "ncbigene:7850": 2027, "ncbigene:403278": 2028, "ncbigene:5499": 2029, "ncbigene:57134": 2030, "ncbigene:8683": 2031, "pubchem.compound:3652": 2032, "ncbigene:100506742": 2033, "ncbigene:54757": 2034, "ncbigene:387": 2035, "pubchem.compound:5282379": 2036, "ncbigene:3340": 2037, "ncbigene:2906": 2038, "ncbigene:9712": 2039, "ncbigene:5912": 2040, "ncbigene:23604": 2041, "ncbigene:55183": 2042, "ncbigene:25946": 2043, "pubchem.compound:37542": 2044, "ncbigene:3080": 2045, "ncbigene:10403": 2046, "ncbigene:3778": 2047, "ncbigene:4091": 2048, "ncbigene:26737": 2049, "ncbigene:7155": 2050, "ncbigene:4155": 2051, "ncbigene:1824": 2052, "ncbigene:1326": 2053, "ncbigene:4137": 2054, "ncbigene:6390": 2055, "ncbigene:1379": 2056, "ncbigene:2840": 2057, "ncbigene:1555": 2058, "ncbigene:58517": 2059, "ncbigene:146850": 2060, "ncbigene:51305": 2061, "ncbigene:920": 2062, "ncbigene:6714": 2063, "ncbigene:10671": 2064, "ncbigene:1164": 2065, "ncbigene:1999": 2066, "pubchem.compound:9931954": 2067, "ncbigene:9252": 2068, "ncbigene:10592": 2069, "ncbigene:5916": 2070, "pubchem.compound:5282181": 2071, "ncbigene:22900": 2072, "ncbigene:4928": 2073, "ncbigene:23705": 2074, "ncbigene:22930": 2075, "ncbigene:258": 2076, "ncbigene:8854": 2077, "ncbigene:2230": 2078, "ncbigene:22854": 2079, "ncbigene:5309": 2080, "ncbigene:3198": 2081, "ncbigene:9768": 2082, "ncbigene:355": 2083, "ncbigene:898": 2084, "ncbigene:79587": 2085, "ncbigene:64856": 2086, "ncbigene:3981": 2087, "ncbigene:441669": 2088, "ncbigene:51343": 2089, "ncbigene:2781": 2090, "ncbigene:8772": 2091, "pubchem.compound:6741": 2092, "ncbigene:6928": 2093, "ncbigene:10220": 2094, "ncbigene:8673": 2095, "ncbigene:6938": 2096, "ncbigene:9969": 2097, "ncbigene:10905": 2098, "ncbigene:9525": 2099, "ncbigene:231": 2100, "ncbigene:6663": 2101, "ncbigene:390892": 2102, "ncbigene:6440": 2103, "pubchem.compound:40692": 2104, "ncbigene:119765": 2105, "ncbigene:3915": 2106, "ncbigene:390323": 2107, "ncbigene:6502": 2108, "ncbigene:6605": 2109, "ncbigene:5296": 2110, "ncbigene:9415": 2111, "ncbigene:57187": 2112, "ncbigene:93408": 2113, "ncbigene:3799": 2114, "ncbigene:2044": 2115, "ncbigene:6578": 2116, "ncbigene:9687": 2117, "ncbigene:3661": 2118, "pubchem.compound:3478": 2119, "ncbigene:9716": 2120, "ncbigene:7846": 2121, 