{"PAD": 0, "UNK": 1, "pubchem.compound:5280360": 2, "pubchem.compound:33741": 3, "ncbigene:84282": 4, "ncbigene:3326": 5, "ncbigene:5163": 6, "pubchem.compound:68844": 7, "ncbigene:7405": 8, "ncbigene:1141": 9, "ncbigene:10332": 10, "ncbigene:8906": 11, "ncbigene:6844": 12, "ncbigene:23112": 13, "ncbigene:129401": 14, "ncbigene:8714": 15, "ncbigene:5119": 16, "ncbigene:6659": 17, "ncbigene:9768": 18, "ncbigene:8546": 19, "ncbigene:2867": 20, "ncbigene:441608": 21, "pubchem.compound:60854": 22, "ncbigene:55294": 23, "ncbigene:119682": 24, "ncbigene:6900": 25, "ncbigene:4882": 26, "ncbigene:5912": 27, "ncbigene:1998": 28, "ncbigene:8718": 29, "pubchem.compound:444795": 30, "ncbigene:5525": 31, "ncbigene:79317": 32, "ncbigene:8200": 33, "ncbigene:293": 34, "ncbigene:58476": 35, "pubchem.compound:1548943": 36, "ncbigene:90865": 37, "pubchem.compound:702": 38, "ncbigene:81327": 39, "ncbigene:6548": 40, "ncbigene:55072": 41, "ncbigene:9177": 42, "ncbigene:5439": 43, "pubchem.compound:3168": 44, "pubchem.compound:448537": 45, "pubchem.compound:4775": 46, "pubchem.compound:2132": 47, "ncbigene:7533": 48, "pubchem.compound:6167": 49, "ncbigene:3914": 50, "ncbigene:5901": 51, "ncbigene:26168": 52, "ncbigene:3443": 53, "ncbigene:2775": 54, "ncbigene:5145": 55, "pubchem.compound:36314": 56, "ncbigene:50616": 57, "pubchem.compound:3038": 58, "ncbigene:2323": 59, "ncbigene:9412": 60, "pubchem.compound:5280453": 61, "ncbigene:79054": 62, "ncbigene:5289": 63, "ncbigene:7050": 64, "ncbigene:2194": 65, "ncbigene:26234": 66, "ncbigene:256076": 67, "ncbigene:55233": 68, "ncbigene:54461": 69, "ncbigene:8643": 70, "pubchem.compound:4507": 71, "pubchem.compound:6013": 72, "ncbigene:8732": 73, "ncbigene:1235": 74, "ncbigene:9748": 75, "ncbigene:5256": 76, "ncbigene:2177": 77, "ncbigene:163702": 78, "ncbigene:2057": 79, "ncbigene:4097": 80, "pubchem.compound:5503": 81, "ncbigene:80254": 82, "ncbigene:27244": 83, "pubchem.compound:3105": 84, "ncbigene:3619": 85, "ncbigene:8480": 86, "ncbigene:3303": 87, "ncbigene:7029": 88, "ncbigene:6925": 89, "ncbigene:10800": 90, "ncbigene:102724594": 91, "ncbigene:27178": 92, "ncbigene:4973": 93, "ncbigene:23077": 94, "ncbigene:441639": 95, "ncbigene:50940": 96, "pubchem.compound:5284616": 97, "pubchem.compound:5426": 98, "pubchem.compound:3476": 99, "ncbigene:7422": 100, "ncbigene:29099": 101, "pubchem.compound:4497": 102, "ncbigene:240": 103, "ncbigene:7052": 104, "ncbigene:410": 105, "ncbigene:1284": 106, "ncbigene:55671": 107, "pubchem.compound:5360373": 108, "ncbigene:1353": 109, "pubchem.compound:3386": 110, "ncbigene:8766": 111, "ncbigene:406901": 112, "pubchem.compound:4477": 113, "ncbigene:126370": 114, "ncbigene:1017": 115, "ncbigene:9829": 116, "ncbigene:10856": 117, "pubchem.compound:3961": 118, "pubchem.compound:6918638": 119, "ncbigene:4831": 120, "ncbigene:6117": 121, "ncbigene:5394": 122, "ncbigene:26270": 123, "ncbigene:8387": 124, "ncbigene:26263": 125, "pubchem.compound:445354": 126, "ncbigene:10490": 127, "ncbigene:375189": 128, "ncbigene:23239": 129, "ncbigene:102": 130, "ncbigene:392309": 131, "ncbigene:29978": 132, "pubchem.compound:5281004": 133, "ncbigene:2550": 134, "ncbigene:2831": 135, "ncbigene:5586": 136, "ncbigene:1022": 137, "ncbigene:776": 138, "ncbigene:7058": 139, "ncbigene:692094": 140, "ncbigene:57818": 141, "ncbigene:23400": 142, "ncbigene:4839": 143, "ncbigene:2957": 144, "ncbigene:4927": 145, "ncbigene:664": 146, "ncbigene:3778": 147, "pubchem.compound:9444": 148, "pubchem.compound:3715": 149, "ncbigene:3269": 150, "pubchem.compound:3784": 151, "pubchem.compound:4171": 152, "ncbigene:7248": 153, "pubchem.compound:5282230": 154, "ncbigene:5806": 155, "ncbigene:2212": 156, "ncbigene:11213": 157, "ncbigene:4952": 158, "ncbigene:3055": 159, "ncbigene:5087": 160, "pubchem.compound:12035": 161, "pubchem.compound:4211": 162, "ncbigene:8411": 163, "pubchem.compound:2764": 164, "ncbigene:124975": 165, "ncbigene:7031": 166, "ncbigene:4904": 167, "ncbigene:941": 168, "ncbigene:58498": 169, "ncbigene:2487": 170, "pubchem.compound:5505": 171, "ncbigene:10630": 172, "ncbigene:127623": 173, "ncbigene:1288": 174, "ncbigene:7791": 175, "ncbigene:4718": 176, "ncbigene:5986": 177, "ncbigene:1002": 178, "ncbigene:8989": 179, "ncbigene:6741": 180, "ncbigene:5705": 181, "pubchem.compound:3547": 182, "ncbigene:8074": 183, "ncbigene:8804": 184, "ncbigene:6732": 185, "ncbigene:378884": 186, "ncbigene:1325": 187, "ncbigene:9798": 188, "ncbigene:254879": 189, "ncbigene:8061": 190, "ncbigene:6421": 191, "ncbigene:8905": 192, "ncbigene:4976": 193, "ncbigene:23621": 194, "ncbigene:5697": 195, "ncbigene:91603": 196, "ncbigene:5429": 197, "ncbigene:200959": 198, "ncbigene:1813": 199, "ncbigene:55243": 200, "ncbigene:780": 201, "ncbigene:23624": 202, "ncbigene:138805": 203, "pubchem.compound:3958": 204, "ncbigene:255743": 205, "ncbigene:25945": 206, "ncbigene:5899": 207, "pubchem.compound:54687": 208, "ncbigene:90993": 209, "ncbigene:3662": 210, "pubchem.compound:16362": 211, "ncbigene:2247": 212, "ncbigene:5973": 213, "ncbigene:283159": 214, "ncbigene:6348": 215, "ncbigene:1013": 216, "ncbigene:3315": 217, "pubchem.compound:667550": 218, "ncbigene:51094": 219, "ncbigene:94235": 220, "ncbigene:55748": 221, "ncbigene:201456": 222, "ncbigene:1281": 223, "ncbigene:81027": 224, "pubchem.compound:3397": 225, "ncbigene:8568": 226, "ncbigene:1132": 227, "ncbigene:55706": 228, "ncbigene:5576": 229, "ncbigene:55824": 230, "ncbigene:7175": 231, "ncbigene:7068": 232, "ncbigene:5547": 233, "ncbigene:5663": 234, "ncbigene:199746": 235, "ncbigene:391121": 236, "ncbigene:441933": 237, "ncbigene:6586": 238, "ncbigene:58191": 239, "ncbigene:7849": 240, "ncbigene:2067": 241, "ncbigene:9173": 242, "ncbigene:158326": 243, "ncbigene:22871": 244, "ncbigene:6383": 245, "ncbigene:208": 246, "pubchem.compound:5593": 247, "ncbigene:1439": 248, "ncbigene:390433": 249, "ncbigene:50865": 250, "ncbigene:2958": 251, "ncbigene:131890": 252, "ncbigene:4780": 253, "ncbigene:2769": 254, "ncbigene:4659": 255, "ncbigene:7182": 256, "ncbigene:9402": 257, "ncbigene:27165": 258, "ncbigene:401992": 259, "ncbigene:4318": 260, "ncbigene:7450": 261, "ncbigene:57504": 262, "ncbigene:23019": 263, "ncbigene:286": 264, "pubchem.compound:3019": 265, "ncbigene:51096": 266, "ncbigene:55802": 267, "ncbigene:1849": 268, "ncbigene:2674": 269, "ncbigene:4729": 270, "ncbigene:151648": 271, "ncbigene:1445": 272, "ncbigene:1462": 273, "ncbigene:7088": 274, "ncbigene:2879": 275, "ncbigene:6608": 276, "ncbigene:79923": 277, "pubchem.compound:23725625": 278, "ncbigene:5608": 279, "ncbigene:5467": 280, "ncbigene:201514": 281, "ncbigene:8175": 282, "pubchem.compound:54454": 283, "ncbigene:283": 284, "ncbigene:9252": 285, "ncbigene:10105": 286, "ncbigene:57122": 287, "ncbigene:1140": 288, "ncbigene:8807": 289, "ncbigene:4923": 290, "ncbigene:3375": 291, "ncbigene:5744": 292, "ncbigene:5436": 293, "pubchem.compound:4091": 294, "ncbigene:5645": 295, "pubchem.compound:3333": 296, "ncbigene:1060": 297, "ncbigene:10371": 298, "ncbigene:5515": 299, "ncbigene:4697": 300, "ncbigene:6258": 301, "ncbigene:4943": 302, "ncbigene:1794": 303, "pubchem.compound:2477": 304, "ncbigene:1948": 305, "ncbigene:6346": 306, "ncbigene:2022": 307, "ncbigene:81797": 308, "ncbigene:26683": 309, "ncbigene:5606": 310, "pubchem.compound:5284373": 311, "pubchem.compound:3676": 312, "ncbigene:3418": 313, "ncbigene:119687": 314, "pubchem.compound:5280343": 315, "ncbigene:10533": 316, "ncbigene:9415": 317, "ncbigene:329": 318, "pubchem.compound:145068": 319, "ncbigene:5443": 320, "ncbigene:5438": 321, "ncbigene:6907": 322, "ncbigene:718": 323, "ncbigene:8822": 324, "ncbigene:1796": 325, "ncbigene:1365": 326, "ncbigene:5158": 327, "pubchem.compound:5095": 328, "ncbigene:3651": 329, "ncbigene:5204": 330, "ncbigene:100423062": 331, "ncbigene:3123": 332, "ncbigene:290": 333, "ncbigene:4722": 334, "ncbigene:4323": 335, "ncbigene:79735": 336, "ncbigene:730": 337, "ncbigene:1019": 338, "ncbigene:3549": 339, "ncbigene:2885": 340, "ncbigene:85236": 341, "ncbigene:51655": 342, "ncbigene:27022": 343, "ncbigene:346528": 344, "pubchem.compound:2083": 345, "ncbigene:79658": 346, "ncbigene:390261": 347, "ncbigene:137970": 348, "ncbigene:22976": 349, "ncbigene:5894": 350, "ncbigene:9421": 351, "ncbigene:11258": 352, "pubchem.compound:445643": 353, "ncbigene:10075": 354, "ncbigene:859": 355, "ncbigene:3169": 356, "ncbigene:81341": 357, "ncbigene:122742": 358, "ncbigene:23604": 359, "ncbigene:2846": 360, "pubchem.compound:4912": 361, "ncbigene:10000": 362, "ncbigene:23380": 363, "ncbigene:10747": 364, "ncbigene:142": 365, "ncbigene:132430": 366, "ncbigene:6389": 367, "ncbigene:1289": 368, "ncbigene:4750": 369, "pubchem.compound:2265": 370, "ncbigene:4636": 371, "pubchem.compound:68617": 372, "ncbigene:9064": 373, "pubchem.compound:3339": 374, "ncbigene:2906": 375, "ncbigene:8464": 376, "ncbigene:8189": 377, "ncbigene:6355": 378, "ncbigene:51433": 379, "ncbigene:10827": 380, "pubchem.compound:3121": 381, "ncbigene:8692": 382, "ncbigene:2072": 383, "ncbigene:7096": 384, "pubchem.compound:2375": 385, "ncbigene:219438": 386, "ncbigene:5571": 387, "ncbigene:51816": 388, "ncbigene:7423": 389, "pubchem.compound:3117": 390, "ncbigene:8892": 391, "ncbigene:401541": 392, "pubchem.compound:5070": 393, "ncbigene:116986": 394, "ncbigene:50832": 395, "ncbigene:51729": 396, "ncbigene:1565": 397, "ncbigene:10125": 398, "ncbigene:10272": 399, "ncbigene:152": 400, "ncbigene:1457": 401, "ncbigene:2833": 402, "ncbigene:53371": 403, "ncbigene:81050": 404, "ncbigene:6356": 405, "ncbigene:162514": 406, "pubchem.compound:941361": 407, "ncbigene:4864": 408, "ncbigene:64282": 409, "ncbigene:5106": 410, "ncbigene:5799": 411, "ncbigene:10220": 412, "ncbigene:3625": 413, "ncbigene:6767": 414, "ncbigene:282775": 415, "ncbigene:79470": 416, "ncbigene:84515": 417, "ncbigene:54407": 418, "ncbigene:3205": 419, "ncbigene:51540": 420, "ncbigene:55914": 421, "ncbigene:127385": 422, "ncbigene:4082": 423, "pubchem.compound:20279": 424, "pubchem.compound:9829523": 425, "ncbigene:5718": 426, "ncbigene:119692": 427, "ncbigene:3134": 428, "ncbigene:3444": 429, "ncbigene:2796": 430, "ncbigene:8854": 431, "ncbigene:3416": 432, "ncbigene:252995": 433, "ncbigene:51701": 434, "ncbigene:9477": 435, "ncbigene:23179": 436, "ncbigene:5826": 437, "ncbigene:857": 438, "pubchem.compound:31703": 439, "ncbigene:50515": 440, "ncbigene:23192": 441, "ncbigene:2355": 442, "ncbigene:3467": 443, "ncbigene:25865": 444, "ncbigene:5118": 445, "pubchem.compound:2797": 446, "ncbigene:4654": 447, "ncbigene:1871": 448, "ncbigene:5143": 449, "ncbigene:1956": 450, "ncbigene:1906": 451, "ncbigene:2147": 452, "ncbigene:5893": 453, "ncbigene:3265": 454, "ncbigene:6404": 455, "ncbigene:5298": 456, "ncbigene:6751": 457, "ncbigene:6520": 458, "ncbigene:55255": 459, "ncbigene:390439": 460, "ncbigene:1856": 461, "ncbigene:390075": 462, "ncbigene:1736": 463, "ncbigene:23468": 464, "ncbigene:22925": 465, "ncbigene:51586": 466, "ncbigene:586": 467, "ncbigene:6950": 468, "ncbigene:11338": 469, "ncbigene:7846": 470, "ncbigene:1306": 471, "ncbigene:81572": 472, "pubchem.compound:6256": 473, "ncbigene:8531": 474, "ncbigene:29925": 475, "pubchem.compound:2092": 476, "ncbigene:3798": 477, "ncbigene:9188": 478, "ncbigene:3105": 479, "ncbigene:84971": 480, "ncbigene:51776": 481, "ncbigene:23162": 482, "ncbigene:6908": 483, "ncbigene:3426": 484, "ncbigene:246175": 485, "ncbigene:5644": 486, "ncbigene:225689": 487, "ncbigene:1909": 488, "ncbigene:26291": 489, "ncbigene:6715": 490, "ncbigene:8878": 491, "ncbigene:55109": 492, "ncbigene:1030": 493, "ncbigene:23414": 494, "ncbigene:3838": 495, "ncbigene:23644": 496, "ncbigene:1814": 497, "pubchem.compound:456201": 498, "ncbigene:6774": 499, "ncbigene:284": 500, "ncbigene:147700": 501, "pubchem.compound:4474": 502, "ncbigene:28227": 503, "ncbigene:6201": 504, "ncbigene:22933": 505, "pubchem.compound:44093": 506, "ncbigene:606495": 507, "pubchem.compound:5330286": 508, "ncbigene:1454": 509, "ncbigene:1311": 510, "ncbigene:3680": 511, "ncbigene:10239": 512, "pubchem.compound:4830": 513, "ncbigene:5562": 514, "ncbigene:1915": 515, "ncbigene:10498": 516, "ncbigene:11040": 517, "ncbigene:122402": 518, "ncbigene:115290": 519, "ncbigene:56832": 520, "ncbigene:8881": 521, "ncbigene:5155": 522, "pubchem.compound:3957": 523, "ncbigene:6281": 524, "ncbigene:5691": 525, "ncbigene:1291": 526, "ncbigene:58484": 527, "ncbigene:2069": 528, "ncbigene:22897": 529, "ncbigene:84790": 530, "pubchem.compound:137": 531, "pubchem.compound:2771": 532, "ncbigene:286151": 533, "ncbigene:6241": 534, "ncbigene:2829": 535, "ncbigene:25759": 536, "ncbigene:57291": 537, "ncbigene:2358": 538, "ncbigene:79159": 539, "ncbigene:10197": 540, "ncbigene:873": 541, "ncbigene:4705": 542, "ncbigene:55212": 543, "ncbigene:6142": 544, "ncbigene:51564": 545, "ncbigene:7082": 546, "ncbigene:4524": 547, "ncbigene:3356": 548, "ncbigene:27044": 549, "ncbigene:57118": 550, "ncbigene:219981": 551, "ncbigene:3658": 552, "pubchem.compound:5665": 553, "ncbigene:84823": 554, "ncbigene:10327": 555, "ncbigene:8863": 556, "pubchem.compound:2315": 557, "ncbigene:1874": 558, "pubchem.compound:3308": 559, "ncbigene:6817": 560, "pubchem.compound:26987": 561, "ncbigene:10664": 562, "ncbigene:54498": 563, "ncbigene:6737": 564, "ncbigene:83548": 565, "ncbigene:6457": 566, "ncbigene:1144": 567, "ncbigene:9447": 568, "ncbigene:4915": 569, "ncbigene:8325": 570, "ncbigene:10912": 571, "ncbigene:468": 572, "ncbigene:3952": 573, "ncbigene:51513": 574, "pubchem.compound:5280723": 575, "ncbigene:80153": 576, "ncbigene:1543": 577, "ncbigene:5726": 578, "ncbigene:411": 579, "ncbigene:10019": 580, "ncbigene:1535": 581, "ncbigene:2940": 582, "ncbigene:9861": 583, "ncbigene:22848": 584, "ncbigene:4772": 585, "pubchem.compound:107807": 586, "ncbigene:2317": 587, "ncbigene:627": 588, "ncbigene:283617": 589, "ncbigene:5465": 590, "ncbigene:904": 591, "ncbigene:1390": 592, "ncbigene:6369": 593, "ncbigene:10284": 594, "ncbigene:6347": 595, "ncbigene:8383": 596, "ncbigene:64398": 597, "ncbigene:340156": 598, "ncbigene:9770": 599, "ncbigene:56603": 600, "pubchem.compound:3488": 601, "ncbigene:143187": 602, "ncbigene:347468": 603, "pubchem.compound:32798": 604, "ncbigene:54205": 605, "ncbigene:3082": 606, "ncbigene:8831": 607, "ncbigene:79290": 608, "ncbigene:3563": 609, "ncbigene:55055": 610, "ncbigene:1434": 611, "ncbigene:8349": 612, "ncbigene:113130": 613, "ncbigene:974": 614, "ncbigene:3709": 615, "ncbigene:55860": 616, "ncbigene:1452": 617, "ncbigene:2868": 618, "ncbigene:6938": 619, "ncbigene:4725": 620, "ncbigene:7161": 621, "ncbigene:115": 622, "ncbigene:3981": 623, "ncbigene:9882": 624, "ncbigene:3897": 625, "ncbigene:9454": 626, "ncbigene:5268": 627, "ncbigene:91768": 628, "ncbigene:2058": 629, "ncbigene:60485": 630, "ncbigene:7480": 631, "ncbigene:840": 632, "ncbigene:7416": 633, "ncbigene:390083": 634, "ncbigene:9937": 635, "ncbigene:20": 636, "ncbigene:5360": 637, "pubchem.compound:5386": 638, "ncbigene:1145": 639, "pubchem.compound:5790": 640, "ncbigene:123264": 641, "pubchem.compound:5833": 642, "ncbigene:3589": 643, "ncbigene:151449": 644, "ncbigene:545": 645, "pubchem.compound:3463": 646, "ncbigene:25898": 647, "ncbigene:6019": 648, "ncbigene:4680": 649, "ncbigene:4751": 650, "ncbigene:6001": 651, "ncbigene:5929": 652, "ncbigene:3479": 653, "ncbigene:1733": 654, "ncbigene:147837": 655, "ncbigene:11285": 656, "ncbigene:4854": 657, "ncbigene:5367": 658, "ncbigene:1604": 659, "ncbigene:79784": 660, "ncbigene:604": 661, "pubchem.compound:53232": 662, "ncbigene:54951": 663, "ncbigene:2046": 664, "ncbigene:9049": 665, "ncbigene:4928": 666, "ncbigene:5440": 667, "ncbigene:25926": 668, "ncbigene:8607": 669, "ncbigene:9927": 670, "pubchem.compound:5311217": 671, "ncbigene:4088": 672, "ncbigene:6843": 673, "ncbigene:7046": 674, "ncbigene:92359": 675, "ncbigene:2512": 676, "ncbigene:51272": 677, "ncbigene:8348": 678, "ncbigene:187": 679, "ncbigene:5511": 680, "ncbigene:846": 681, "ncbigene:2558": 682, "ncbigene:1201": 683, "ncbigene:7424": 684, "ncbigene:5925": 685, "ncbigene:29899": 686, "ncbigene:1803": 687, "ncbigene:53632": 688, "ncbigene:7335": 689, "ncbigene:5909": 690, "ncbigene:259296": 691, "ncbigene:10468": 692, "ncbigene:64798": 693, "ncbigene:145957": 694, "ncbigene:3678": 695, "pubchem.compound:3372": 696, "ncbigene:26577": 697, "ncbigene:55839": 698, "ncbigene:51144": 699, "ncbigene:10161": 700, "ncbigene:3690": 701, "ncbigene:6709": 702, "ncbigene:2892": 703, "ncbigene:3454": 704, "ncbigene:132112": 705, "ncbigene:5932": 706, "ncbigene:203068": 707, "ncbigene:51719": 708, "ncbigene:8503": 709, "ncbigene:1577": 710, "ncbigene:64386": 711, "ncbigene:1270": 712, "ncbigene:3796": 713, "pubchem.compound:36462": 714, "ncbigene:91662": 715, "ncbigene:100": 716, "ncbigene:254973": 717, "ncbigene:3148": 718, "pubchem.compound:657298": 719, "ncbigene:3586": 720, "pubchem.compound:4828": 721, "ncbigene:5818": 722, "ncbigene:2782": 723, "ncbigene:51032": 724, "ncbigene:5903": 725, "ncbigene:414": 726, "pubchem.compound:4737": 727, "ncbigene:9794": 728, "ncbigene:3910": 729, "ncbigene:3912": 730, "ncbigene:55704": 731, "ncbigene:283208": 732, "ncbigene:5908": 733, "ncbigene:391114": 734, "ncbigene:2660": 735, "ncbigene:219869": 736, "ncbigene:10010": 737, "ncbigene:3185": 738, "ncbigene:100532731": 739, "pubchem.compound:24826799": 740, "ncbigene:5928": 741, "ncbigene:10935": 742, "ncbigene:11027": 743, "ncbigene:4046": 744, "ncbigene:57405": 745, "ncbigene:340273": 746, "ncbigene:3339": 747, "ncbigene:1942": 748, "pubchem.compound:2913": 749, "ncbigene:9002": 750, "ncbigene:8301": 751, "pubchem.compound:6230": 752, "pubchem.compound:2732": 753, "ncbigene:8001": 754, "ncbigene:56848": 755, "ncbigene:123016": 756, "ncbigene:3053": 757, "ncbigene:3002": 758, "ncbigene:246184": 759, "ncbigene:27238": 760, "ncbigene:8647": 761, "ncbigene:23164": 762, "ncbigene:55616": 763, "ncbigene:5015": 764, "ncbigene:100271849": 765, "ncbigene:26471": 766, "ncbigene:3108": 767, "ncbigene:2332": 768, "ncbigene:3955": 769, "ncbigene:51077": 770, "ncbigene:9368": 771, "ncbigene:655": 772, "ncbigene:58480": 773, "ncbigene:27089": 774, "pubchem.compound:5073": 775, "ncbigene:57154": 776, "ncbigene:23165": 777, "ncbigene:6928": 778, "ncbigene:177": 779, "ncbigene:81029": 780, "ncbigene:6259": 781, "pubchem.compound:4932": 782, "ncbigene:7917": 783, "ncbigene:116379": 784, "ncbigene:3675": 785, "ncbigene:256144": 786, "ncbigene:5077": 787, "ncbigene:255738": 788, "ncbigene:9112": 789, "pubchem.compound:15209": 790, "ncbigene:10592": 791, "ncbigene:3206": 792, "ncbigene:10673": 793, "ncbigene:6605": 794, "ncbigene:4886": 795, "ncbigene:864": 796, "ncbigene:26339": 797, "ncbigene:387893": 798, "ncbigene:40": 799, "ncbigene:84289": 800, "ncbigene:23385": 801, "ncbigene:286826": 802, "ncbigene:5340": 803, "ncbigene:23082": 804, "ncbigene:25799": 805, "ncbigene:259286": 806, "ncbigene:1290": 807, "ncbigene:54845": 808, "pubchem.compound:2719": 809, "ncbigene:10993": 810, "ncbigene:6559": 811, "ncbigene:102724334": 812, "ncbigene:7314": 813, "ncbigene:9294": 814, "ncbigene:51382": 815, "ncbigene:10298": 816, "ncbigene:3581": 817, "ncbigene:2987": 818, "ncbigene:407006": 819, "ncbigene:2767": 820, "ncbigene:10130": 821, "ncbigene:23657": 822, "ncbigene:7913": 823, "ncbigene:3294": 824, "ncbigene:50836": 825, "ncbigene:10724": 826, "ncbigene:4660": 827, "ncbigene:10270": 828, "ncbigene:5682": 829, "ncbigene:11140": 830, "ncbigene:25999": 831, "ncbigene:55845": 832, "ncbigene:22930": 833, "ncbigene:1147": 834, "ncbigene:10316": 835, "ncbigene:345456": 836, "ncbigene:3567": 837, "pubchem.compound:5639": 838, "ncbigene:3178": 839, "ncbigene:538": 840, "ncbigene:390892": 841, "ncbigene:390882": 842, "ncbigene:4852": 843, "ncbigene:4209": 844, "ncbigene:10236": 845, "ncbigene:1816": 846, "ncbigene:127066": 847, "ncbigene:6827": 848, "ncbigene:5777": 849, "pubchem.compound:1549000": 850, "ncbigene:9073": 851, "ncbigene:64946": 852, "ncbigene:81300": 853, "ncbigene:6446": 854, "ncbigene:159": 855, "ncbigene:5598": 856, "ncbigene:10006": 857, "ncbigene:3400": 858, "ncbigene:143496": 859, "ncbigene:57551": 860, "ncbigene:2034": 861, "ncbigene:10411": 862, "ncbigene:9486": 863, "ncbigene:1398": 864, "ncbigene:50604": 865, "ncbigene:8900": 866, "ncbigene:9635": 867, "ncbigene:4174": 868, "ncbigene:84433": 869, "ncbigene:3909": 870, "ncbigene:1889": 871, "ncbigene:51741": 872, "ncbigene:148327": 873, "ncbigene:5420": 874, "pubchem.compound:4075": 875, "ncbigene:5578": 876, "ncbigene:7512": 877, "ncbigene:1654": 878, "ncbigene:8312": 879, "ncbigene:5376": 880, "ncbigene:8321": 881, "ncbigene:4638": 882, "ncbigene:10413": 883, "ncbigene:27152": 884, "ncbigene:2159": 885, "ncbigene:51561": 886, "ncbigene:7414": 887, "ncbigene:2897": 888, "ncbigene:10295": 889, "ncbigene:24145": 890, "ncbigene:9982": 891, "ncbigene:9793": 892, "ncbigene:55970": 893, "ncbigene:1789": 894, "ncbigene:113457": 895, "ncbigene:29101": 896, "pubchem.compound:4168": 897, "ncbigene:6515": 898, "ncbigene:26716": 899, "ncbigene:22987": 900, "ncbigene:55746": 901, "ncbigene:8649": 902, "pubchem.compound:44462760": 903, "ncbigene:10803": 904, "ncbigene:9757": 905, "ncbigene:5884": 906, "ncbigene:3784": 907, "ncbigene:7023": 908, "ncbigene:2175": 909, "ncbigene:30009": 910, "ncbigene:6357": 911, "ncbigene:23236": 912, "ncbigene:81099": 913, "ncbigene:834": 914, "ncbigene:8874": 915, "ncbigene:2688": 916, "ncbigene:57521": 917, "ncbigene:4332": 918, "ncbigene:4656": 919, "ncbigene:3133": 920, "ncbigene:26160": 921, "ncbigene:2326": 922, "ncbigene:4438": 923, "ncbigene:343563": 924, "ncbigene:7329": 925, "ncbigene:5122": 926, "ncbigene:26496": 927, "ncbigene:93649": 928, "ncbigene:9047": 929, "ncbigene:9612": 930, "ncbigene:113451": 931, "ncbigene:23149": 932, "pubchem.compound:8378": 933, "ncbigene:3683": 934, "ncbigene:10133": 935, "ncbigene:9638": 936, "ncbigene:84617": 937, "ncbigene:9627": 938, "pubchem.compound:3343": 939, "ncbigene:3562": 940, "ncbigene:10009": 941, "pubchem.compound:4197": 942, "ncbigene:8976": 943, "ncbigene:4194": 944, "ncbigene:1044": 945, "pubchem.compound:3652": 946, "ncbigene:54566": 947, "ncbigene:54798": 948, "ncbigene:817": 949, "ncbigene:9451": 950, "ncbigene:3605": 951, "ncbigene:80152": 952, "ncbigene:401993": 953, "ncbigene:6789": 954, "ncbigene:51447": 955, "ncbigene:3361": 956, "ncbigene:2213": 957, "ncbigene:558": 958, "ncbigene:51308": 959, "pubchem.compound:10635": 960, "ncbigene:3127": 961, "ncbigene:51429": 962, "ncbigene:6510": 963, "ncbigene:3673": 964, "ncbigene:8471": 965, "ncbigene:7484": 966, "ncbigene:25": 967, "ncbigene:3665": 968, "ncbigene:3691": 969, "ncbigene:5934": 970, "ncbigene:89910": 971, "ncbigene:1364": 972, "ncbigene:6839": 973, "ncbigene:93": 974, "ncbigene:2248": 975, "ncbigene:393": 976, "ncbigene:341152": 977, "ncbigene:128372": 978, "ncbigene:5393": 979, "ncbigene:858": 980, "ncbigene:91653": 981, "pubchem.compound:4748": 982, "pubchem.compound:3396": 983, "ncbigene:2840": 984, "ncbigene:1729": 985, "ncbigene:83444": 986, "ncbigene:3113": 987, "ncbigene:9775": 988, "ncbigene:5707": 989, "ncbigene:390154": 990, "ncbigene:2913": 991, "ncbigene:3612": 992, "pubchem.compound:4235": 993, "ncbigene:219453": 994, "pubchem.compound:4911": 995, "ncbigene:3309": 996, "ncbigene:7507": 997, "ncbigene:8505": 998, "ncbigene:81470": 999, "ncbigene:9681": 1000, "ncbigene:8398": 1001, "ncbigene:2033": 1002, "ncbigene:8515": 1003, "ncbigene:4628": 1004, "ncbigene:1902": 1005, "ncbigene:4150": 1006, "ncbigene:4357": 1007, "ncbigene:8536": 1008, "pubchem.compound:5311181": 1009, "ncbigene:54926": 1010, "ncbigene:4048": 1011, "ncbigene:6376": 1012, "ncbigene:1471": 1013, "ncbigene:54714": 1014, "ncbigene:1020": 1015, "ncbigene:65125": 1016, "ncbigene:1540": 1017, "ncbigene:3620": 1018, "ncbigene:10652": 1019, "ncbigene:314": 1020, "ncbigene:116442": 1021, "ncbigene:57223": 1022, "pubchem.compound:5472": 1023, "ncbigene:27202": 1024, "ncbigene:83447": 1025, "ncbigene:84749": 1026, "ncbigene:51206": 1027, "ncbigene:7476": 1028, "ncbigene:403273": 1029, "ncbigene:4992": 1030, "ncbigene:483": 1031, "ncbigene:7080": 1032, "ncbigene:50511": 1033, "ncbigene:5692": 1034, "ncbigene:4221": 1035, "ncbigene:9114": 1036, "ncbigene:3765": 1037, "pubchem.compound:4594": 1038, "ncbigene:29941": 1039, "ncbigene:6477": 1040, "pubchem.compound:1548887": 1041, "ncbigene:203228": 1042, "ncbigene:2157": 1043, "pubchem.compound:4826": 1044, "ncbigene:8615": 1045, "pubchem.compound:3151": 1046, "ncbigene:6351": 1047, "ncbigene:10257": 1048, "ncbigene:8601": 1049, "ncbigene:10458": 1050, "ncbigene:1869": 1051, "ncbigene:11052": 1052, "ncbigene:3953": 1053, "ncbigene:2648": 1054, "ncbigene:2305": 1055, "ncbigene:6120": 1056, "ncbigene:55662": 1057, "ncbigene:4661": 1058, "ncbigene:5602": 1059, "ncbigene:7852": 1060, "ncbigene:8313": 1061, "ncbigene:10671": 1062, "ncbigene:6541": 1063, "ncbigene:2516": 1064, "ncbigene:3572": 1065, "ncbigene:3976": 1066, "ncbigene:64854": 1067, "ncbigene:119694": 1068, "ncbigene:442185": 1069, "ncbigene:10850": 1070, "ncbigene:5292": 1071, "ncbigene:4293": 1072, "ncbigene:7332": 1073, "ncbigene:1514": 1074, "ncbigene:8575": 1075, "ncbigene:2790": 1076, "ncbigene:117145": 1077, "ncbigene:79727": 1078, "pubchem.compound:38853": 1079, "ncbigene:3135": 1080, "ncbigene:55958": 1081, "ncbigene:127069": 1082, "ncbigene:4541": 1083, "ncbigene:7033": 1084, "ncbigene:79602": 1085, "ncbigene:23478": 1086, "ncbigene:6370": 1087, "ncbigene:7203": 1088, "ncbigene:3606": 1089, "ncbigene:401665": 1090, "ncbigene:4254": 1091, "ncbigene:8717": 1092, "ncbigene:64092": 1093, "ncbigene:7525": 1094, "ncbigene:287": 1095, "ncbigene:196": 1096, "ncbigene:2260": 1097, "ncbigene:650": 1098, "ncbigene:8613": 1099, "ncbigene:8140": 1100, "ncbigene:390326": 1101, "ncbigene:92595": 1102, "ncbigene:196527": 1103, "ncbigene:10616": 1104, "ncbigene:7185": 1105, "ncbigene:23235": 1106, "ncbigene:3560": 1107, "ncbigene:55626": 1108, "ncbigene:5260": 1109, "ncbigene:407010": 1110, "ncbigene:85441": 1111, "ncbigene:7157": 1112, "ncbigene:116285": 1113, "ncbigene:53637": 1114, "pubchem.compound:3559": 1115, "ncbigene:654": 1116, "ncbigene:5159": 1117, "ncbigene:8817": 1118, "ncbigene:6091": 1119, "ncbigene:25825": 1120, "ncbigene:26121": 1121, "ncbigene:121340": 1122, "ncbigene:3972": 1123, "ncbigene:1146": 1124, "ncbigene:56649": 1125, "ncbigene:26687": 1126, "ncbigene:81168": 1127, "ncbigene:55699": 1128, "ncbigene:7128": 1129, "ncbigene:3674": 1130, "ncbigene:22866": 1131, "ncbigene:3921": 1132, "pubchem.compound:6047": 1133, "ncbigene:3664": 1134, "ncbigene:3491": 1135, "ncbigene:80896": 1136, "ncbigene:9187": 1137, "ncbigene:1230": 1138, "ncbigene:8738": 1139, "ncbigene:9247": 1140, "ncbigene:10163": 1141, "ncbigene:3594": 1142, "ncbigene:5819": 1143, "ncbigene:7932": 1144, "ncbigene:84961": 1145, "ncbigene:51806": 1146, "ncbigene:219960": 1147, "ncbigene:83756": 1148, "ncbigene:9687": 1149, "ncbigene:9126": 1150, "ncbigene:222545": 1151, "ncbigene:1520": 1152, "ncbigene:219429": 1153, "pubchem.compound:2763": 1154, "ncbigene:335": 1155, "ncbigene:1460": 1156, "ncbigene:5976": 1157, "ncbigene:3636": 1158, "ncbigene:1297": 1159, "ncbigene:1846": 1160, "ncbigene:8722": 1161, "ncbigene:4776": 1162, "ncbigene:4325": 1163, "ncbigene:392392": 1164, "ncbigene:8569": 1165, "ncbigene:1786": 1166, "ncbigene:2689": 1167, "ncbigene:596": 1168, "ncbigene:5308": 1169, "ncbigene:28988": 1170, "ncbigene:6861": 1171, "ncbigene:50999": 1172, "ncbigene:84141": 1173, "ncbigene:933": 1174, "ncbigene:3696": 1175, "ncbigene:5600": 1176, "ncbigene:285220": 1177, "ncbigene:375": 1178, "ncbigene:5594": 1179, "ncbigene:57492": 1180, "ncbigene:55437": 1181, "ncbigene:9446": 1182, "ncbigene:7003": 1183, "ncbigene:1950": 1184, "ncbigene:80854": 1185, "ncbigene:3458": 1186, "ncbigene:55664": 1187, "pubchem.compound:55245": 1188, "ncbigene:9966": 1189, "pubchem.compound:2554": 1190, "ncbigene:10517": 1191, "pubchem.compound:71360": 1192, "ncbigene:7059": 1193, "ncbigene:9542": 1194, "ncbigene:55090": 1195, "ncbigene:2207": 1196, "ncbigene:6598": 1197, "ncbigene:9020": 1198, "ncbigene:25996": 1199, "ncbigene:4242": 1200, "ncbigene:50507": 1201, "ncbigene:6135": 1202, "ncbigene:10174": 1203, "ncbigene:79690": 1204, "ncbigene:2872": 1205, "ncbigene:347733": 1206, "ncbigene:7022": 1207, "ncbigene:5914": 1208, "ncbigene:7155": 1209, "ncbigene:10095": 1210, "ncbigene:9462": 1211, "ncbigene:2161": 1212, "ncbigene:6752": 1213, "ncbigene:2002": 1214, "ncbigene:2271": 1215, "ncbigene:56548": 1216, "ncbigene:6390": 1217, "ncbigene:25977": 1218, "ncbigene:6870": 1219, "ncbigene:11098": 1220, "ncbigene:51384": 1221, "ncbigene:8890": 1222, "ncbigene:55288": 1223, "pubchem.compound:5405": 1224, "ncbigene:9529": 1225, "ncbigene:5936": 1226, "ncbigene:91": 1227, "ncbigene:220": 1228, "ncbigene:390429": 1229, "ncbigene:404672": 1230, "ncbigene:10379": 1231, "ncbigene:6373": 1232, "ncbigene:3815": 1233, "ncbigene:26257": 1234, "ncbigene:8389": 1235, "ncbigene:658": 1236, "ncbigene:2623": 1237, "ncbigene:900": 1238, "ncbigene:51804": 1239, "ncbigene:57144": 1240, "ncbigene:2168": 1241, "ncbigene:7067": 1242, "ncbigene:112574": 1243, "ncbigene:5241": 1244, "ncbigene:23381": 1245, "ncbigene:9469": 1246, "ncbigene:374": 1247, "ncbigene:5585": 1248, "ncbigene:54738": 1249, "ncbigene:390061": 1250, "ncbigene:5984": 1251, "ncbigene:79345": 1252, "pubchem.compound:3373": 1253, "ncbigene:3818": 1254, "ncbigene:50618": 1255, "ncbigene:390037": 1256, "ncbigene:219541": 1257, "ncbigene:84701": 1258, "ncbigene:56413": 1259, "ncbigene:345611": 1260, "ncbigene:915": 1261, "ncbigene:3791": 1262, "ncbigene:2064": 1263, "ncbigene:9046": 1264, "ncbigene:7465": 1265, "ncbigene:816": 1266, "ncbigene:26338": 1267, "ncbigene:1788": 1268, "ncbigene:3066": 1269, "pubchem.compound:5283731": 1270, "ncbigene:2224": 1271, "ncbigene:89941": 1272, "ncbigene:488": 1273, "ncbigene:128371": 1274, "ncbigene:5733": 1275, "ncbigene:9787": 1276, "ncbigene:995": 1277, "ncbigene:100996758": 1278, "ncbigene:3762": 1279, "ncbigene:56034": 1280, "ncbigene:7398": 1281, "ncbigene:393046": 1282, "ncbigene:3397": 1283, "ncbigene:80824": 1284, "ncbigene:610": 1285, "ncbigene:595": 1286, "ncbigene:9577": 1287, "ncbigene:116984": 1288, "ncbigene:8648": 1289, "ncbigene:8754": 1290, "ncbigene:3996": 1291, "ncbigene:4828": 1292, "ncbigene:63941": 1293, "ncbigene:5520": 1294, "ncbigene:4540": 1295, "ncbigene:723961": 1296, "ncbigene:10521": 1297, "ncbigene:53916": 1298, "ncbigene:2488": 1299, "ncbigene:5331": 1300, "ncbigene:7334": 1301, "ncbigene:7343": 1302, "ncbigene:3098": 1303, "ncbigene:8683": 1304, "ncbigene:5888": 1305, "ncbigene:23098": 1306, "ncbigene:7054": 1307, "ncbigene:8517": 1308, "ncbigene:23373": 1309, "ncbigene:5481": 1310, "ncbigene:2642": 1311, "ncbigene:6532": 1312, "ncbigene:390191": 1313, "ncbigene:80142": 1314, "ncbigene:7375": 1315, "ncbigene:89790": 1316, "ncbigene:5591": 1317, "ncbigene:4778": 1318, "ncbigene:8974": 1319, "ncbigene:9844": 1320, "ncbigene:27": 1321, "ncbigene:7448": 1322, "ncbigene:3439": 1323, "ncbigene:10057": 1324, "ncbigene:5164": 1325, "ncbigene:2781": 1326, "ncbigene:57461": 1327, "ncbigene:4700": 1328, "ncbigene:613": 1329, "ncbigene:11059": 1330, "pubchem.compound:2733526": 1331, "ncbigene:5286": 1332, "pubchem.compound:2471": 1333, "ncbigene:391196": 1334, "ncbigene:112950": 1335, "ncbigene:10418": 1336, "ncbigene:4717": 1337, "ncbigene:26740": 1338, "ncbigene:54577": 1339, "ncbigene:10891": 1340, "ncbigene:1515": 1341, "pubchem.compound:4011": 1342, "ncbigene:11035": 1343, "ncbigene:9467": 1344, "ncbigene:715": 1345, "ncbigene:125962": 1346, "ncbigene:8936": 1347, "ncbigene:2560": 1348, "ncbigene:7223": 1349, "ncbigene:3301": 1350, "ncbigene:8739": 1351, "ncbigene:26682": 1352, "ncbigene:1393": 1353, "ncbigene:132660": 1354, "ncbigene:22916": 1355, "ncbigene:2770": 1356, "ncbigene:390195": 1357, "pubchem.compound:6178111": 1358, "ncbigene:81889": 1359, "ncbigene:8740": 1360, "ncbigene:8128": 1361, "ncbigene:116": 1362, "ncbigene:3433": 1363, "ncbigene:285": 1364, "ncbigene:2242": 1365, "ncbigene:4763": 1366, "ncbigene:57506": 1367, "ncbigene:3695": 1368, "ncbigene:64116": 1369, "ncbigene:27434": 1370, "ncbigene:57172": 1371, "ncbigene:1105": 1372, "ncbigene:2322": 1373, "ncbigene:29893": 1374, "ncbigene:5710": 1375, "ncbigene:4050": 1376, "ncbigene:9789": 1377, "ncbigene:56477": 1378, "ncbigene:390436": 1379, "ncbigene:83729": 1380, "ncbigene:30011": 1381, "ncbigene:653": 1382, "ncbigene:9353": 1383, "pubchem.compound:149096": 1384, "ncbigene:51204": 1385, "ncbigene:2934": 1386, "ncbigene:245972": 1387, "ncbigene:2339": 1388, "ncbigene:6833": 1389, "ncbigene:3601": 1390, "ncbigene:55559": 1391, "ncbigene:3569": 1392, "ncbigene:2570": 1393, "ncbigene:10907": 1394, "ncbigene:10131": 1395, "ncbigene:100862662": 1396, "ncbigene:1317": 1397, "ncbigene:1139": 1398, "ncbigene:54894": 1399, "ncbigene:136": 1400, "ncbigene:64788": 1401, "ncbigene:3172": 1402, "ncbigene:3624": 1403, "ncbigene:7475": 1404, "ncbigene:55388": 1405, "pubchem.compound:4943": 1406, "ncbigene:57459": 1407, "ncbigene:8239": 1408, "ncbigene:5915": 1409, "ncbigene:3198": 1410, "ncbigene:28984": 1411, "ncbigene:92335": 1412, "ncbigene:26585": 1413, "ncbigene:597": 1414, "ncbigene:1394": 1415, "ncbigene:4808": 1416, "ncbigene:23002": 1417, "ncbigene:27036": 1418, "ncbigene:2050": 1419, "ncbigene:9223": 1420, "ncbigene:2737": 1421, "ncbigene:10474": 1422, "ncbigene:1195": 1423, "ncbigene:5526": 1424, "ncbigene:1511": 1425, "ncbigene:6591": 1426, "ncbigene:28964": 1427, "ncbigene:80853": 1428, "ncbigene:6097": 1429, "ncbigene:1314": 1430, "ncbigene:481": 1431, "ncbigene:637": 1432, "ncbigene:4926": 1433, "ncbigene:5706": 1434, "ncbigene:29984": 1435, "ncbigene:4739": 1436, "ncbigene:2853": 1437, "ncbigene:407042": 1438, "ncbigene:441925": 1439, "ncbigene:407": 1440, "ncbigene:3984": 1441, "ncbigene:81448": 1442, "ncbigene:9997": 1443, "ncbigene:1908": 1444, "ncbigene:1025": 1445, "pubchem.compound:4909": 1446, "ncbigene:5778": 1447, "ncbigene:6846": 1448, "ncbigene:65003": 1449, "ncbigene:4929": 1450, "ncbigene:1859": 1451, "ncbigene:59340": 1452, "ncbigene:112398": 1453, "ncbigene:391": 1454, "ncbigene:32": 1455, "ncbigene:119678": 1456, "ncbigene:2710": 1457, "ncbigene:282616": 1458, "ncbigene:390151": 1459, "ncbigene:8720": 1460, "ncbigene:5338": 1461, "ncbigene:6285": 1462, "ncbigene:149461": 1463, "ncbigene:885": 1464, "ncbigene:54106": 1465, "ncbigene:51735": 1466, "ncbigene:11060": 1467, "ncbigene:1355": 1468, "ncbigene:51003": 1469, "ncbigene:8837": 1470, "ncbigene:2044": 1471, "ncbigene:2645": 1472, "ncbigene:6622": 1473, "ncbigene:83988": 1474, "ncbigene:23523": 1475, "ncbigene:5176": 1476, "ncbigene:57690": 1477, "ncbigene:316": 1478, "ncbigene:6868": 1479, "pubchem.compound:5983": 1480, "ncbigene:6636": 1481, "ncbigene:7292": 1482, "ncbigene:57805": 1483, "ncbigene:6656": 1484, "ncbigene:493": 1485, "ncbigene:54617": 1486, "ncbigene:2797": 1487, "ncbigene:4853": 1488, "pubchem.compound:3365": 1489, "ncbigene:5170": 1490, "ncbigene:1548": 1491, "ncbigene:219464": 1492, "pubchem.compound:3385": 1493, "ncbigene:84667": 1494, "ncbigene:2268": 1495, "ncbigene:282763": 1496, "ncbigene:8808": 1497, "ncbigene:4686": 1498, "ncbigene:2354": 1499, "ncbigene:2250": 1500, "ncbigene:7276": 1501, "ncbigene:9693": 1502, "ncbigene:53616": 1503, "ncbigene:288": 1504, "ncbigene:5609": 1505, "ncbigene:2952": 1506, "ncbigene:256892": 1507, "ncbigene:64223": 1508, "ncbigene:8408": 1509, "ncbigene:7481": 1510, "ncbigene:2118": 1511, "ncbigene:4846": 1512, "ncbigene:219482": 1513, "ncbigene:398": 1514, "ncbigene:8379": 1515, "ncbigene:3459": 1516, "ncbigene:5900": 1517, "ncbigene:1978": 1518, "ncbigene:2523": 1519, "ncbigene:5982": 1520, "ncbigene:341416": 1521, "ncbigene:2968": 1522, "pubchem.compound:6253": 1523, "ncbigene:1960": 1524, "ncbigene:23389": 1525, "ncbigene:5727": 1526, "ncbigene:53947": 1527, "ncbigene:886": 1528, "ncbigene:7479": 1529, "ncbigene:6888": 1530, "ncbigene:10804": 1531, "ncbigene:344892": 1532, "ncbigene:2290": 1533, "ncbigene:3689": 1534, "ncbigene:1456": 1535, "ncbigene:259230": 1536, "ncbigene:51601": 1537, "ncbigene:83547": 1538, "ncbigene:634": 1539, "ncbigene:26686": 1540, "ncbigene:4784": 1541, "pubchem.compound:2796": 1542, "ncbigene:3868": 1543, "ncbigene:2779": 1544, "pubchem.compound:996": 1545, "ncbigene:55466": 1546, "ncbigene:391194": 1547, "ncbigene:3312": 1548, "ncbigene:119679": 1549, "ncbigene:5550": 1550, "ncbigene:6609": 1551, "ncbigene:7027": 1552, "ncbigene:2534": 1553, "ncbigene:407024": 1554, "ncbigene:27302": 1555, "ncbigene:8178": 1556, "ncbigene:7326": 1557, "ncbigene:5478": 1558, "ncbigene:5034": 1559, "ncbigene:7172": 1560, "ncbigene:9500": 1561, "ncbigene:55851": 1562, "ncbigene:90": 1563, "pubchem.compound:441314": 1564, "ncbigene:2916": 1565, "ncbigene:6367": 1566, "ncbigene:3718": 1567, "ncbigene:5885": 1568, "ncbigene:64837": 1569, "ncbigene:403239": 1570, "ncbigene:4296": 1571, "ncbigene:22914": 1572, "ncbigene:143471": 1573, "ncbigene:8449": 1574, "ncbigene:10870": 1575, "ncbigene:648": 1576, "ncbigene:11211": 1577, "ncbigene:3177": 1578, "ncbigene:57448": 1579, "ncbigene:659": 1580, "pubchem.compound:10607": 1581, "ncbigene:23216": 1582, "ncbigene:10514": 1583, "ncbigene:5479": 1584, "ncbigene:4920": 1585, "ncbigene:23538": 1586, "ncbigene:27034": 1587, "ncbigene:118813": 1588, "ncbigene:57132": 1589, "ncbigene:1758": 1590, "ncbigene:26119": 1591, "pubchem.compound:5564": 1592, "ncbigene:390078": 1593, "ncbigene:8590": 1594, "ncbigene:59283": 1595, "ncbigene:4991": 1596, "ncbigene:22827": 1597, "ncbigene:10082": 1598, "ncbigene:64121": 1599, "ncbigene:25936": 1600, "ncbigene:10798": 1601, "ncbigene:486": 1602, "ncbigene:9868": 1603, "pubchem.compound:40632": 1604, "ncbigene:3249": 1605, "ncbigene:220134": 1606, "ncbigene:3364": 1607, "ncbigene:9984": 1608, "ncbigene:999": 1609, "ncbigene:90423": 1610, "ncbigene:2886": 1611, "ncbigene:540": 1612, "ncbigene:5431": 1613, "ncbigene:6207": 1614, "ncbigene:4830": 1615, "ncbigene:5867": 1616, "ncbigene:116985": 1617, "ncbigene:983": 1618, "ncbigene:5327": 1619, "ncbigene:8654": 1620, "ncbigene:59345": 1621, "ncbigene:8453": 1622, "ncbigene:3188": 1623, "ncbigene:6358": 1624, "ncbigene:8490": 1625, "ncbigene:656": 1626, "ncbigene:7200": 1627, "ncbigene:2564": 1628, "pubchem.compound:4184": 1629, "ncbigene:7529": 1630, "ncbigene:51224": 1631, "ncbigene:26707": 1632, "ncbigene:9134": 1633, "ncbigene:5228": 1634, "pubchem.compound:13109": 1635, "ncbigene:3446": 1636, "ncbigene:9125": 1637, "ncbigene:9296": 1638, "ncbigene:8784": 1639, "ncbigene:1080": 1640, "ncbigene:7350": 1641, "ncbigene:9407": 1642, "ncbigene:27113": 1643, "ncbigene:1142": 1644, "ncbigene:93408": 1645, "ncbigene:337": 1646, "ncbigene:57413": 1647, "ncbigene:7097": 1648, "ncbigene:388": 1649, "ncbigene:6013": 1650, "ncbigene:2494": 1651, "ncbigene:2131": 1652, "ncbigene:9475": 1653, "ncbigene:5618": 1654, "ncbigene:699": 1655, "ncbigene:4760": 1656, "ncbigene:3631": 1657, "ncbigene:23404": 1658, "ncbigene:5080": 1659, "ncbigene:1244": 1660, "ncbigene:6199": 1661, "ncbigene:26493": 1662, "ncbigene:216": 1663, "ncbigene:133396": 1664, "ncbigene:26272": 1665, "ncbigene:57053": 1666, "ncbigene:55584": 1667, "ncbigene:26523": 1668, "pubchem.compound:5743": 1669, "ncbigene:1495": 1670, "ncbigene:8924": 1671, "ncbigene:25793": 1672, "ncbigene:85397": 1673, "ncbigene:3827": 1674, "ncbigene:102800317": 1675, "ncbigene:729597": 1676, "ncbigene:1997": 1677, "ncbigene:3340": 1678, "ncbigene:4715": 1679, "pubchem.compound:11683": 1680, "ncbigene:8843": 1681, "ncbigene:55811": 1682, "ncbigene:2787": 1683, "ncbigene:8928": 1684, "ncbigene:2786": 1685, "ncbigene:10525": 1686, "ncbigene:390168": 1687, "ncbigene:9955": 1688, "ncbigene:7305": 1689, "ncbigene:29761": 1690, "ncbigene:6578": 1691, "ncbigene:8871": 1692, "pubchem.compound:37542": 1693, "ncbigene:8392": 1694, "ncbigene:3913": 1695, "ncbigene:1740": 1696, "ncbigene:54207": 1697, "ncbigene:6372": 1698, "ncbigene:7100": 1699, "ncbigene:1366": 1700, "ncbigene:6579": 1701, "ncbigene:5111": 1702, "ncbigene:2308": 1703, "ncbigene:353376": 1704, "ncbigene:4036": 1705, "ncbigene:51388": 1706, "ncbigene:4519": 1707, "ncbigene:5368": 1708, "ncbigene:7272": 1709, "ncbigene:6654": 1710, "ncbigene:10746": 1711, "ncbigene:4152": 1712, "ncbigene:54331": 1713, "ncbigene:9525": 1714, "ncbigene:1285": 1715, "ncbigene:8678": 1716, "ncbigene:3626": 1717, "ncbigene:5593": 1718, "ncbigene:2077": 1719, "ncbigene:442194": 1720, "ncbigene:5601": 1721, "ncbigene:8828": 1722, "ncbigene:55215": 1723, "ncbigene:640": 1724, "ncbigene:10509": 1725, "ncbigene:1063": 1726, "ncbigene:3092": 1727, "ncbigene:1943": 1728, "ncbigene:6540": 1729, "ncbigene:841": 1730, "ncbigene:6904": 1731, "ncbigene:721": 1732, "ncbigene:2771": 1733, "ncbigene:5156": 1734, "pubchem.compound:4030": 1735, "ncbigene:4953": 1736, "ncbigene:7225": 1737, "ncbigene:10728": 1738, "ncbigene:9156": 1739, "ncbigene:4794": 1740, "ncbigene:994": 1741, "ncbigene:2066": 1742, "ncbigene:4292": 1743, "ncbigene:9547": 1744, "ncbigene:1581": 1745, "ncbigene:4208": 1746, "ncbigene:55766": 1747, "ncbigene:4294": 1748, "ncbigene:3579": 1749, "ncbigene:93611": 1750, "ncbigene:842": 1751, "ncbigene:2043": 1752, "ncbigene:60436": 1753, "ncbigene:10569": 1754, "ncbigene:5251": 1755, "ncbigene:5244": 1756, "ncbigene:106821730": 1757, "ncbigene:9376": 1758, "ncbigene:390054": 1759, "ncbigene:392133": 1760, "ncbigene:5243": 1761, "ncbigene:29086": 1762, "ncbigene:5923": 1763, "ncbigene:1730": 1764, "ncbigene:9735": 1765, "ncbigene:8260": 1766, "ncbigene:55166": 1767, "ncbigene:10059": 1768, "ncbigene:27429": 1769, "ncbigene:9626": 1770, "ncbigene:5741": 1771, "ncbigene:2998": 1772, "ncbigene:51466": 1773, "ncbigene:408": 1774, "pubchem.compound:3671": 1775, "ncbigene:4173": 1776, "pubchem.compound:5775": 1777, "ncbigene:7181": 1778, "ncbigene:2280": 1779, "ncbigene:5771": 1780, "ncbigene:523": 1781, "ncbigene:8794": 1782, "ncbigene:353299": 1783, "ncbigene:10841": 1784, "ncbigene:107984923": 1785, "ncbigene:7545": 1786, "ncbigene:1294": 1787, "ncbigene:147179": 1788, "ncbigene:2997": 1789, "ncbigene:3656": 1790, "ncbigene:57703": 1791, "ncbigene:2803": 1792, "ncbigene:1665": 1793, "ncbigene:8065": 1794, "ncbigene:2745": 1795, "ncbigene:3485": 1796, "ncbigene:3320": 1797, "ncbigene:8317": 1798, "ncbigene:6453": 1799, "ncbigene:6945": 1800, "ncbigene:407977": 1801, "ncbigene:1843": 1802, "ncbigene:8915": 1803, "ncbigene:5605": 1804, "ncbigene:23067": 1805, "ncbigene:7060": 1806, "ncbigene:84699": 1807, "ncbigene:8697": 1808, "ncbigene:9839": 1809, "ncbigene:3565": 1810, "ncbigene:719": 1811, "ncbigene:6522": 1812, "ncbigene:7041": 1813, "ncbigene:56729": 1814, "ncbigene:2277": 1815, "ncbigene:65083": 1816, "ncbigene:317": 1817, "ncbigene:148": 1818, "ncbigene:824": 1819, "ncbigene:10092": 1820, "ncbigene:6196": 1821, "pubchem.compound:3964": 1822, "ncbigene:346517": 1823, "ncbigene:1979": 1824, "ncbigene:28514": 1825, "ncbigene:27327": 1826, "ncbigene:442890": 1827, "ncbigene:3561": 1828, "ncbigene:223117": 1829, "ncbigene:7473": 1830, "ncbigene:3337": 1831, "pubchem.compound:4583": 1832, "ncbigene:9560": 1833, "ncbigene:92421": 1834, "ncbigene:3558": 1835, "ncbigene:219417": 1836, "ncbigene:26245": 1837, "ncbigene:29781": 1838, "ncbigene:7358": 1839, "ncbigene:4153": 1840, "ncbigene:5090": 1841, "ncbigene:1559": 1842, "ncbigene:347169": 1843, "ncbigene:29079": 1844, "ncbigene:2330": 1845, "ncbigene:324": 1846, "ncbigene:8973": 1847, "ncbigene:5587": 1848, "ncbigene:2741": 1849, "ncbigene:2657": 1850, "ncbigene:2670": 1851, "ncbigene:7869": 1852, "ncbigene:2908": 1853, "ncbigene:22861": 1854, "ncbigene:3087": 1855, "ncbigene:138716": 1856, "ncbigene:283899": 1857, "ncbigene:3006": 1858, "ncbigene:118460": 1859, "ncbigene:2697": 1860, "ncbigene:467": 1861, "ncbigene:528": 1862, "ncbigene:54620": 1863, "ncbigene:51284": 1864, "ncbigene:7421": 1865, "ncbigene:5519": 1866, "ncbigene:5071": 1867, "ncbigene:282618": 1868, "ncbigene:100506658": 1869, "ncbigene:2852": 1870, "ncbigene:23513": 1871, "ncbigene:3824": 1872, "ncbigene:4855": 1873, "ncbigene:29945": 1874, "ncbigene:322": 1875, "ncbigene:3596": 1876, "ncbigene:6628": 1877, "ncbigene:6899": 1878, "ncbigene:3146": 1879, "ncbigene:3283": 1880, "ncbigene:286365": 1881, "ncbigene:8856": 1882, "pubchem.compound:5284513": 1883, "ncbigene:25906": 1884, "ncbigene:23457": 1885, "ncbigene:5834": 1886, "ncbigene:1551": 1887, "ncbigene:84987": 1888, "ncbigene:114609": 1889, "ncbigene:948": 1890, "ncbigene:1576": 1891, "ncbigene:7150": 1892, "ncbigene:26658": 1893, "ncbigene:1262": 1894, "ncbigene:9532": 1895, "ncbigene:4210": 1896, "ncbigene:7298": 1897, "ncbigene:5783": 1898, "ncbigene:10713": 1899, "ncbigene:4363": 1900, "ncbigene:3013": 1901, "ncbigene:2909": 1902, "ncbigene:8125": 1903, "ncbigene:29948": 1904, "ncbigene:9113": 1905, "ncbigene:64240": 1906, "ncbigene:4303": 1907, "ncbigene:1949": 1908, "ncbigene:4361": 1909, "ncbigene:9688": 1910, "ncbigene:2219": 1911, "ncbigene:10961": 1912, "ncbigene:9416": 1913, "ncbigene:1834": 1914, "ncbigene:8529": 1915, "ncbigene:54429": 1916, "ncbigene:552900": 1917, "ncbigene:3717": 1918, "ncbigene:79718": 1919, "ncbigene:84126": 1920, "ncbigene:90665": 1921, "ncbigene:2526": 1922, "ncbigene:5714": 1923, "ncbigene:4691": 1924, "pubchem.compound:3478": 1925, "ncbigene:714": 1926, "ncbigene:3597": 1927, "ncbigene:10287": 1928, "ncbigene:1965": 1929, "ncbigene:57104": 1930, "ncbigene:54502": 1931, "ncbigene:1143": 1932, "ncbigene:6495": 1933, "ncbigene:6554": 1934, "ncbigene:10911": 1935, "ncbigene:161882": 1936, "ncbigene:5881": 1937, "ncbigene:54360": 1938, "ncbigene:4731": 1939, "ncbigene:3190": 1940, "ncbigene:367": 1941, "ncbigene:6396": 1942, "ncbigene:79172": 1943, "ncbigene:282770": 1944, "ncbigene:79648": 1945, "ncbigene:29110": 1946, "ncbigene:170959": 1947, "ncbigene:6716": 1948, "ncbigene:5725": 1949, "ncbigene:7075": 1950, "ncbigene:1742": 1951, "ncbigene:5027": 1952, "ncbigene:3920": 1953, "ncbigene:1477": 1954, "ncbigene:51755": 1955, "ncbigene:9656": 1956, "ncbigene:22901": 1957, "ncbigene:4057": 1958, "ncbigene:4225": 1959, "ncbigene:10564": 1960, "ncbigene:50649": 1961, "ncbigene:6198": 1962, "ncbigene:8553": 1963, "ncbigene:10392": 1964, "ncbigene:79087": 1965, "ncbigene:6778": 1966, "ncbigene:139341": 1967, "ncbigene:4283": 1968, "ncbigene:57670": 1969, "ncbigene:182": 1970, "ncbigene:6786": 1971, "ncbigene:23097": 1972, "ncbigene:2890": 1973, "ncbigene:128866": 1974, "ncbigene:6996": 1975, "ncbigene:4921": 1976, "ncbigene:124538": 1977, "ncbigene:5425": 1978, "ncbigene:5957": 1979, "pubchem.compound:25151504": 1980, "ncbigene:4004": 1981, "ncbigene:1435": 1982, "ncbigene:5872": 1983, "ncbigene:9874": 1984, "ncbigene:10049": 1985, "pubchem.compound:5546": 1986, "ncbigene:147841": 1987, "ncbigene:10211": 1988, "ncbigene:168620": 1989, "ncbigene:8482": 1990, "ncbigene:51497": 1991, "ncbigene:4018": 1992, "ncbigene:4922": 1993, "ncbigene:84085": 1994, "ncbigene:6118": 1995, "ncbigene:4773": 1996, "ncbigene:1021": 1997, "ncbigene:405": 1998, "ncbigene:5073": 1999, "ncbigene:29843": 2000, "ncbigene:9322": 2001, "ncbigene:63924": 2002, "ncbigene:4218": 2003, "ncbigene:602": 2004, "ncbigene:10603": 2005, "ncbigene:403257": 2006, "ncbigene:10540": 2007, "ncbigene:27250": 2008, "ncbigene:158131": 2009, "ncbigene:7850": 2010, "ncbigene:5499": 2011, "ncbigene:64135": 2012, "ncbigene:678": 2013, "ncbigene:6793": 2014, "ncbigene:387": 2015, "ncbigene:55801": 2016, "ncbigene:6773": 2017, "pubchem.compound:5917": 2018, "ncbigene:65108": 2019, "ncbigene:2068": 2020, "ncbigene:28234": 2021, "ncbigene:9815": 2022, "ncbigene:283106": 2023, "ncbigene:7025": 2024, "ncbigene:25946": 2025, "ncbigene:7020": 2026, "pubchem.compound:3157": 2027, "ncbigene:8021": 2028, "pubchem.compound:4636": 2029, "ncbigene:57704": 2030, "ncbigene:2189": 2031, "ncbigene:10403": 2032, "ncbigene:2230": 2033, "ncbigene:5994": 2034, "ncbigene:4091": 2035, "ncbigene:84335": 2036, "ncbigene:7307": 2037, "ncbigene:1326": 2038, "ncbigene:4137": 2039, "ncbigene:29894": 2040, "ncbigene:57620": 2041, "ncbigene:57187": 2042, "pubchem.compound:4114": 2043, "ncbigene:5255": 2044, "ncbigene:920": 2045, "ncbigene:6714": 2046, "ncbigene:4694": 2047, "ncbigene:2597": 2048, "ncbigene:3802": 2049, "ncbigene:59067": 2050, "ncbigene:10399": 2051, "ncbigene:2099": 2052, "ncbigene:81620": 2053, "ncbigene:1292": 2054, "ncbigene:10445": 2055, "ncbigene:4958": 2056, "ncbigene:6809": 2057, "ncbigene:79184": 2058, "ncbigene:6647": 2059, "ncbigene:9531": 2060, "ncbigene:403244": 2061, "ncbigene:55054": 2062, "ncbigene:57731": 2063, "ncbigene:390082": 2064, "ncbigene:50624": 2065, "ncbigene:22801": 2066, "ncbigene:2691": 2067, "pubchem.compound:4201": 2068, "ncbigene:79767": 2069, "ncbigene:355": 2070, "ncbigene:898": 2071, "ncbigene:395": 2072, "ncbigene:219484": 2073, "ncbigene:51343": 2074, "ncbigene:2864": 2075, "ncbigene:8772": 2076, "ncbigene:4713": 2077, "ncbigene:5495": 2078, "ncbigene:902": 2079, "ncbigene:8573": 2080, "ncbigene:64283": 2081, "ncbigene:814": 2082, "ncbigene:391109": 2083, "ncbigene:6440": 2084, "ncbigene:90226": 2085, "ncbigene:1785": 2086, "ncbigene:3248": 2087, "ncbigene:9429": 2088, "ncbigene:9037": 2089, "ncbigene:9479": 2090, "ncbigene:26268": 2091, "ncbigene:3822": 2092, "ncbigene:143": 2093, "ncbigene:6783": 2094, "ncbigene:3661": 2095, "ncbigene:55131": 2096, "ncbigene:8841": 2097, "ncbigene:8986": 2098, "ncbigene:5874": 2099, "ncbigene:2266": 2100, "ncbigene:23332": 2101, "ncbigene:1612": 2102, "ncbigene:358": 2103, "ncbigene:333932": 2104, "ncbigene:4726": 2105, "ncbigene:8174": 2106, "ncbigene:10714": 2107, "ncbigene:9351": 2108, "ncbigene:33": 2109, "ncbigene:9518": 2110, "ncbigene:3001": 2111, "ncbigene:8527": 2112, "pubchem.compound:4761": 2113, "ncbigene:117": 2114, "ncbigene:578": 2115, "ncbigene:109": 2116, "ncbigene:632": 2117, "ncbigene:10053": 2118, "ncbigene:6354": 2119, "ncbigene:27316": 2120,