{"PAD": 0, "UNK": 1, "ncbigene:4899": 2, "ncbigene:9687": 3, "ncbigene:5928": 4, "pubchem.compound:31703": 5, "ncbigene:9716": 6, "ncbigene:5430": 7, "ncbigene:9219": 8, "ncbigene:4803": 9, "ncbigene:7157": 10, "ncbigene:988": 11, "ncbigene:3630": 12, "ncbigene:2353": 13, "ncbigene:4089": 14, "pubchem.compound:3385": 15, "pubchem.compound:5280453": 16, "ncbigene:6688": 17, "ncbigene:23385": 18, "ncbigene:3001": 19, "ncbigene:5516": 20, "ncbigene:140609": 21, "ncbigene:1019": 22, "ncbigene:4609": 23, "ncbigene:5566": 24, "ncbigene:4851": 25, "ncbigene:9829": 26, "ncbigene:4193": 27, "ncbigene:5347": 28, "ncbigene:2932": 29, "pubchem.compound:4737": 30, "ncbigene:219432": 31, "ncbigene:6929": 32, "ncbigene:9355": 33, "ncbigene:7056": 34, "ncbigene:100506658": 35, "ncbigene:51143": 36, "ncbigene:2814": 37, "ncbigene:285": 38, "ncbigene:2247": 39, "ncbigene:7270": 40, "ncbigene:2064": 41, "ncbigene:1437": 42, "ncbigene:348995": 43, "ncbigene:6375": 44, "ncbigene:5664": 45, "ncbigene:1128": 46, "ncbigene:4651": 47, "ncbigene:5288": 48, "ncbigene:3560": 49, "ncbigene:64764": 50, "ncbigene:4094": 51, "ncbigene:6774": 52, "ncbigene:9735": 53, "ncbigene:91442": 54, "ncbigene:1945": 55, "ncbigene:54892": 56, "ncbigene:125958": 57, "ncbigene:1871": 58, "ncbigene:221035": 59, "ncbigene:3297": 60, "ncbigene:3655": 61, "ncbigene:4342": 62, "ncbigene:2870": 63, "ncbigene:116985": 64, "ncbigene:8738": 65, "ncbigene:4735": 66, "ncbigene:4311": 67, "ncbigene:2919": 68, "ncbigene:387": 69, "ncbigene:9232": 70, "ncbigene:3172": 71, "ncbigene:10724": 72, "ncbigene:3551": 73, "ncbigene:5469": 74, "ncbigene:127068": 75, "ncbigene:10686": 76, "pubchem.compound:5983": 77, "ncbigene:25936": 78, "ncbigene:3674": 79, "ncbigene:83540": 80, "ncbigene:5624": 81, "ncbigene:26168": 82, "ncbigene:220134": 83, "ncbigene:5734": 84, "ncbigene:7068": 85, "pubchem.compound:4499": 86, "ncbigene:7991": 87, "ncbigene:6591": 88, "ncbigene:26333": 89, "ncbigene:3565": 90, "ncbigene:3690": 91, "ncbigene:10403": 92, "ncbigene:390883": 93, "ncbigene:5697": 94, "ncbigene:3600": 95, "ncbigene:390079": 96, "ncbigene:3912": 97, "ncbigene:351": 98, "ncbigene:10155": 99, "ncbigene:551": 100, "ncbigene:728642": 101, "ncbigene:9693": 102, "ncbigene:55920": 103, "ncbigene:5155": 104, "ncbigene:5727": 105, "ncbigene:6773": 106, "ncbigene:643": 107, "ncbigene:7248": 108, "ncbigene:8394": 109, "ncbigene:4738": 110, "ncbigene:5501": 111, "ncbigene:5565": 112, "ncbigene:7153": 113, "ncbigene:26496": 114, "ncbigene:84057": 115, "ncbigene:9113": 116, "ncbigene:2535": 117, "ncbigene:6657": 118, "ncbigene:2782": 119, "ncbigene:472": 120, "ncbigene:81565": 121, "ncbigene:2263": 122, "ncbigene:27436": 123, "ncbigene:79084": 124, "ncbigene:9444": 125, "ncbigene:7528": 126, "ncbigene:11130": 127, "ncbigene:2571": 128, "ncbigene:54908": 129, "ncbigene:3169": 130, "ncbigene:26534": 131, "ncbigene:7494": 132, "ncbigene:9061": 133, "ncbigene:1958": 134, "ncbigene:3796": 135, "ncbigene:5594": 136, "ncbigene:5580": 137, "ncbigene:2249": 138, "ncbigene:3576": 139, "ncbigene:9525": 140, "ncbigene:1060": 141, "ncbigene:3013": 142, "ncbigene:57405": 143, "ncbigene:4043": 144, "ncbigene:150572": 145, "ncbigene:10344": 146, "ncbigene:6609": 147, "ncbigene:10379": 148, "ncbigene:9547": 149, "pubchem.compound:702": 150, "ncbigene:1778": 151, "ncbigene:25805": 152, "ncbigene:2051": 153, "ncbigene:6714": 154, "ncbigene:348235": 155, "ncbigene:1453": 156, "ncbigene:2099": 157, "ncbigene:29844": 158, "ncbigene:256144": 159, "ncbigene:3458": 160, "ncbigene:57551": 161, "ncbigene:219469": 162, "ncbigene:5058": 163, "ncbigene:2069": 164, "pubchem.compound:4485": 165, "pubchem.compound:3715": 166, "ncbigene:10370": 167, "ncbigene:9700": 168, "ncbigene:3562": 169, "ncbigene:27330": 170, "ncbigene:5048": 171, "ncbigene:51776": 172, "pubchem.compound:68844": 173, "ncbigene:2891": 174, "ncbigene:26595": 175, "ncbigene:51378": 176, "ncbigene:2957": 177, "ncbigene:285704": 178, "ncbigene:23225": 179, "ncbigene:55706": 180, "ncbigene:3586": 181, "ncbigene:332": 182, "ncbigene:2319": 183, "ncbigene:2619": 184, "ncbigene:10681": 185, "ncbigene:9972": 186, "ncbigene:1443": 187, "ncbigene:23165": 188, "ncbigene:7071": 189, "ncbigene:4775": 190, "ncbigene:390882": 191, "ncbigene:5770": 192, "ncbigene:4893": 193, "ncbigene:4088": 194, "ncbigene:3952": 195, "ncbigene:2255": 196, "ncbigene:699": 197, "ncbigene:7201": 198, "ncbigene:4176": 199, "ncbigene:6667": 200, "ncbigene:4927": 201, "ncbigene:5571": 202, "ncbigene:6262": 203, "ncbigene:3123": 204, "ncbigene:8809": 205, "ncbigene:779": 206, "ncbigene:2280": 207, "ncbigene:152": 208, "ncbigene:2911": 209, "ncbigene:4909": 210, "ncbigene:392309": 211, "ncbigene:1956": 212, "ncbigene:5530": 213, "ncbigene:5228": 214, "ncbigene:2033": 215, "ncbigene:1063": 216, "ncbigene:784": 217, "pubchem.compound:6013": 218, "ncbigene:3579": 219, "ncbigene:6522": 220, "ncbigene:4780": 221, "ncbigene:23020": 222, "ncbigene:2950": 223, "ncbigene:157": 224, "ncbigene:55908": 225, "ncbigene:3567": 226, "ncbigene:5590": 227, "ncbigene:1062": 228, "pubchem.compound:5280360": 229, "ncbigene:219960": 230, "ncbigene:5437": 231, "ncbigene:808": 232, "ncbigene:5578": 233, "ncbigene:53342": 234, "ncbigene:5526": 235, "ncbigene:23421": 236, "ncbigene:1436": 237, "ncbigene:3684": 238, "ncbigene:64946": 239, "ncbigene:57122": 240, "ncbigene:3106": 241, "ncbigene:65267": 242, "ncbigene:2790": 243, "ncbigene:10022": 244, "ncbigene:6513": 245, "ncbigene:123879": 246, "ncbigene:6772": 247, "ncbigene:26716": 248, "ncbigene:80346": 249, "ncbigene:5732": 250, "ncbigene:6237": 251, "pubchem.compound:564": 252, "pubchem.compound:5743": 253, "ncbigene:5593": 254, "ncbigene:3685": 255, "ncbigene:2195": 256, "ncbigene:2534": 257, "ncbigene:2904": 258, "ncbigene:1111": 259, "ncbigene:338755": 260, "ncbigene:1515": 261, "pubchem.compound:3658": 262, "ncbigene:116": 263, "ncbigene:10575": 264, "ncbigene:7057": 265, "ncbigene:2002": 266, "ncbigene:10891": 267, "ncbigene:2323": 268, "ncbigene:26497": 269, "ncbigene:2316": 270, "ncbigene:26354": 271, "ncbigene:7145": 272, "ncbigene:268": 273, "ncbigene:5008": 274, "ncbigene:55766": 275, "pubchem.compound:2083": 276, "ncbigene:5465": 277, "ncbigene:1460": 278, "ncbigene:5290": 279, "ncbigene:122706": 280, "ncbigene:6868": 281, "ncbigene:6927": 282, "ncbigene:2626": 283, "ncbigene:27445": 284, "ncbigene:3459": 285, "ncbigene:2100": 286, "ncbigene:1540": 287, "ncbigene:3394": 288, "ncbigene:3018": 289, "ncbigene:4908": 290, "ncbigene:51573": 291, "ncbigene:25": 292, "ncbigene:23636": 293, "pubchem.compound:16362": 294, "pubchem.compound:15209": 295, "ncbigene:7039": 296, "ncbigene:9002": 297, "ncbigene:51561": 298, "ncbigene:6776": 299, "ncbigene:7066": 300, "ncbigene:5649": 301, "ncbigene:5122": 302, "ncbigene:7124": 303, "ncbigene:8480": 304, "ncbigene:147841": 305, "pubchem.compound:448537": 306, "ncbigene:2118": 307, "pubchem.compound:444795": 308, "ncbigene:1058": 309, "ncbigene:6369": 310, "ncbigene:4218": 311, "ncbigene:282763": 312, "ncbigene:2773": 313, "ncbigene:5970": 314, "ncbigene:2916": 315, "ncbigene:1297": 316, "ncbigene:5468": 317, "ncbigene:596": 318, "ncbigene:4313": 319, "ncbigene:6361": 320, "ncbigene:207": 321, "ncbigene:441669": 322, "ncbigene:6360": 323, "ncbigene:10121": 324, "ncbigene:121504": 325, "ncbigene:6548": 326, "ncbigene:1052": 327, "ncbigene:5540": 328, "ncbigene:2931": 329, "ncbigene:4048": 330, "ncbigene:776": 331, "ncbigene:8648": 332, "ncbigene:374": 333, "ncbigene:1457": 334, "ncbigene:219482": 335, "ncbigene:9133": 336, "ncbigene:4225": 337, "ncbigene:1889": 338, "ncbigene:5170": 339, "ncbigene:4772": 340, "ncbigene:10772": 341, "ncbigene:4303": 342, "ncbigene:64282": 343, "ncbigene:5529": 344, "ncbigene:5154": 345, "ncbigene:5045": 346, "ncbigene:5728": 347, "ncbigene:246184": 348, "pubchem.compound:4091": 349, "ncbigene:3716": 350, "ncbigene:3760": 351, "ncbigene:4843": 352, "pubchem.compound:26987": 353, "ncbigene:148327": 354, "ncbigene:3354": 355, "ncbigene:10399": 356, "ncbigene:25988": 357, "ncbigene:4763": 358, "pubchem.compound:5717": 359, "ncbigene:1213": 360, "pubchem.compound:31307": 361, "ncbigene:5601": 362, "ncbigene:5515": 363, "ncbigene:1237": 364, "ncbigene:54518": 365, "ncbigene:391107": 366, "ncbigene:1942": 367, "ncbigene:100996758": 368, "ncbigene:5617": 369, "ncbigene:26270": 370, "ncbigene:9768": 371, "ncbigene:8202": 372, "ncbigene:5579": 373, "ncbigene:8772": 374, "ncbigene:79003": 375, "ncbigene:10018": 376, "ncbigene:6093": 377, "ncbigene:7045": 378, "ncbigene:595": 379, "pubchem.compound:5070": 380, "ncbigene:917": 381, "ncbigene:85366": 382, "ncbigene:4774": 383, "ncbigene:2047": 384, "ncbigene:85480": 385, "ncbigene:6885": 386, "ncbigene:7050": 387, "ncbigene:5621": 388, "ncbigene:3592": 389, "ncbigene:2114": 390, "ncbigene:2952": 391, "ncbigene:5568": 392, "ncbigene:51128": 393, "ncbigene:8341": 394, "ncbigene:2554": 395, "ncbigene:9252": 396, "ncbigene:861": 397, "ncbigene:7070": 398, "ncbigene:1385": 399, "ncbigene:817": 400, "ncbigene:4150": 401, "ncbigene:6663": 402, "ncbigene:10537": 403, "ncbigene:9421": 404, "ncbigene:5599": 405, "pubchem.compound:36462": 406, "ncbigene:4343": 407, "ncbigene:7704": 408, "ncbigene:6041": 409, "ncbigene:29893": 410, "ncbigene:200186": 411, "ncbigene:6387": 412, "ncbigene:3122": 413, "ncbigene:7343": 414, "ncbigene:151246": 415, "ncbigene:390168": 416, "pubchem.compound:5282230": 417, "ncbigene:100506742": 418, "ncbigene:8751": 419, "ncbigene:5093": 420, "pubchem.compound:1548943": 421, "ncbigene:841": 422, "ncbigene:22919": 423, "ncbigene:1387": 424, "ncbigene:2261": 425, "ncbigene:5315": 426, "ncbigene:401663": 427, "ncbigene:10393": 428, "ncbigene:7529": 429, "ncbigene:3447": 430, "ncbigene:2815": 431, "ncbigene:1499": 432, "pubchem.compound:9829523": 433, "pubchem.compound:5284616": 434, "ncbigene:5527": 435, "ncbigene:3643": 436, "ncbigene:4802": 437, "ncbigene:1386": 438, "ncbigene:3725": 439, "ncbigene:53916": 440, "ncbigene:1482": 441, "ncbigene:151648": 442, "ncbigene:5600": 443, "ncbigene:624": 444, "ncbigene:128367": 445, "ncbigene:393046": 446, "ncbigene:8340": 447, "ncbigene:9294": 448, "ncbigene:6654": 449, "ncbigene:474382": 450, "pubchem.compound:13109": 451, "ncbigene:92": 452, "ncbigene:659": 453, "ncbigene:4988": 454, "ncbigene:65125": 455, "ncbigene:486": 456, "ncbigene:1814": 457, "ncbigene:330": 458, "ncbigene:219874": 459, "ncbigene:5164": 460, "ncbigene:128372": 461, "ncbigene:801": 462, "ncbigene:4869": 463, "ncbigene:112744": 464, "ncbigene:5796": 465, "ncbigene:3479": 466, "ncbigene:119695": 467, "ncbigene:219869": 468, "ncbigene:54821": 469, "pubchem.compound:53232": 470, "ncbigene:2810": 471, "ncbigene:10800": 472, "ncbigene:391112": 473, "ncbigene:55970": 474, "ncbigene:401992": 475, "pubchem.compound:5284373": 476, "pubchem.compound:3121": 477, "ncbigene:7473": 478, "ncbigene:991": 479, "ncbigene:4916": 480, "ncbigene:79296": 481, "ncbigene:6812": 482, "ncbigene:7076": 483, "ncbigene:2885": 484, "ncbigene:23310": 485, "ncbigene:3014": 486, "ncbigene:442361": 487, "pubchem.compound:3314": 488, "ncbigene:57082": 489, "ncbigene:5747": 490, "ncbigene:56975": 491, "ncbigene:23095": 492, "ncbigene:7531": 493, "pubchem.compound:2756": 494, "ncbigene:79023": 495, "ncbigene:1509": 496, "ncbigene:55502": 497, "ncbigene:5582": 498, "ncbigene:8372": 499, "ncbigene:7044": 500, "ncbigene:283617": 501, "ncbigene:26": 502, "ncbigene:6347": 503, "ncbigene:866": 504, "ncbigene:26692": 505, "ncbigene:55851": 506, "ncbigene:26086": 507, "ncbigene:6198": 508, "ncbigene:3312": 509, "ncbigene:7476": 510, "pubchem.compound:3339": 511, "ncbigene:6935": 512, "pubchem.compound:5291": 513, "ncbigene:119504": 514, "ncbigene:138805": 515, "ncbigene:150": 516, "ncbigene:4790": 517, "ncbigene:839": 518, "ncbigene:4957": 519, "ncbigene:8697": 520, "ncbigene:3689": 521, "ncbigene:7480": 522, "ncbigene:2155": 523, "ncbigene:983": 524, "ncbigene:1901": 525, "pubchem.compound:54454": 526, "ncbigene:51433": 527, "ncbigene:2057": 528, "ncbigene:9967": 529, "ncbigene:23332": 530, "ncbigene:55790": 531, "ncbigene:50855": 532, "ncbigene:9631": 533, "ncbigene:4504": 534, "pubchem.compound:4107": 535, "ncbigene:5260": 536, "ncbigene:64115": 537, "ncbigene:8945": 538, "pubchem.compound:4184": 539, "ncbigene:6285": 540, "ncbigene:7472": 541, "ncbigene:85236": 542, "ncbigene:1513": 543, "pubchem.compound:6230": 544, "ncbigene:55839": 545, "ncbigene:1270": 546, "ncbigene:1489": 547, "ncbigene:5595": 548, "ncbigene:5609": 549, "ncbigene:973": 550, "ncbigene:83593": 551, "ncbigene:3005": 552, "ncbigene:7376": 553, "ncbigene:56154": 554, "ncbigene:3791": 555, "ncbigene:94239": 556, "ncbigene:23279": 557, "ncbigene:80198": 558, "ncbigene:29904": 559, "ncbigene:5564": 560, "pubchem.compound:149096": 561, "ncbigene:818": 562, "ncbigene:6722": 563, "ncbigene:4791": 564, "ncbigene:6011": 565, "ncbigene:7471": 566, "ncbigene:5581": 567, "ncbigene:7082": 568, "ncbigene:56616": 569, "ncbigene:7324": 570, "ncbigene:5663": 571, "ncbigene:6201": 572, "ncbigene:2113": 573, "ncbigene:3558": 574, "ncbigene:81168": 575, "ncbigene:51327": 576, "ncbigene:2309": 577, "ncbigene:5879": 578, "ncbigene:119772": 579, "ncbigene:2549": 580, "ncbigene:6117": 581, "ncbigene:1432": 582, "ncbigene:9127": 583, "ncbigene:5291": 584, "ncbigene:156": 585, "ncbigene:55143": 586, "ncbigene:1950": 587, "ncbigene:3672": 588, "ncbigene:4145": 589, "ncbigene:2787": 590, "ncbigene:10762": 591, "ncbigene:826": 592, "ncbigene:1288": 593, "ncbigene:27005": 594, "pubchem.compound:5904": 595, "ncbigene:7422": 596, "ncbigene:403278": 597, "ncbigene:8342": 598, "ncbigene:4605": 599, "ncbigene:25791": 600, "ncbigene:2792": 601, "ncbigene:6662": 602, "ncbigene:7067": 603, "ncbigene:89780": 604, "ncbigene:54617": 605, "ncbigene:9212": 606, "ncbigene:6578": 607, "ncbigene:7517": 608, "ncbigene:7477": 609, "ncbigene:9184": 610, "ncbigene:3356": 611, "ncbigene:56848": 612, "ncbigene:8826": 613, "ncbigene:390054": 614, "ncbigene:5567": 615, "ncbigene:5598": 616, "ncbigene:26189": 617, "ncbigene:3091": 618, "ncbigene:7043": 619, "ncbigene:2774": 620, "pubchem.compound:2719": 621, "ncbigene:196": 622, "ncbigene:867": 623, "ncbigene:9612": 624, "ncbigene:23566": 625, "ncbigene:815": 626, "ncbigene:5905": 627, "ncbigene:1520": 628, "ncbigene:3710": 629, "ncbigene:4889": 630, "ncbigene:3559": 631, "ncbigene:6788": 632, "pubchem.compound:3476": 633, "ncbigene:24146": 634, "ncbigene:7976": 635, "ncbigene:28234": 636, "ncbigene:1388": 637, "ncbigene:2042": 638, "ncbigene:1496": 639, "ncbigene:1284": 640, "ncbigene:3908": 641, "ncbigene:4283": 642, "ncbigene:919": 643, "ncbigene:2348": 644, "ncbigene:3265": 645, "ncbigene:5292": 646, "ncbigene:1399": 647, "ncbigene:4233": 648, "ncbigene:6256": 649, "ncbigene:7225": 650, "ncbigene:3659": 651, "ncbigene:701": 652, "ncbigene:6850": 653, "ncbigene:8828": 654, "ncbigene:58985": 655, "ncbigene:56656": 656, "ncbigene:5308": 657, "ncbigene:9688": 658, "ncbigene:984": 659, "ncbigene:9283": 660, "ncbigene:2335": 661, "ncbigene:392390": 662, "pubchem.compound:4943": 663, "ncbigene:338442": 664, "pubchem.compound:12035": 665, "ncbigene:390038": 666, "ncbigene:107": 667, "ncbigene:2791": 668, "ncbigene:10000": 669, "ncbigene:5118": 670, "ncbigene:11197": 671, "ncbigene:5140": 672, "ncbigene:6095": 673, "ncbigene:816": 674, "ncbigene:1908": 675, "ncbigene:57152": 676, "ncbigene:504190": 677, "ncbigene:3845": 678, "ncbigene:3660": 679, "ncbigene:5562": 680, "ncbigene:119679": 681, "ncbigene:5152": 682, "ncbigene:116984": 683, "ncbigene:3357": 684, "ncbigene:81470": 685, "ncbigene:4067": 686, "ncbigene:6010": 687, "ncbigene:57121": 688, "ncbigene:3606": 689, "ncbigene:2": 690, "ncbigene:7514": 691, "ncbigene:2735": 692, "ncbigene:8390": 693, "ncbigene:823": 694, "pubchem.compound:36314": 695, "ncbigene:329": 696, "pubchem.compound:3117": 697, "ncbigene:8516": 698, "ncbigene:23063": 699, "ncbigene:26246": 700, "ncbigene:3563": 701, "ncbigene:3623": 702, "ncbigene:219487": 703, "ncbigene:6195": 704, "ncbigene:401667": 705, "ncbigene:147": 706, "ncbigene:602": 707, "ncbigene:3589": 708, "ncbigene:6608": 709, "ncbigene:7161": 710, "ncbigene:3552": 711, "ncbigene:2625": 712, "ncbigene:9874": 713, "ncbigene:8970": 714, "ncbigene:4615": 715, "ncbigene:51529": 716, "ncbigene:55055": 717, "ncbigene:10798": 718, "ncbigene:3481": 719, "ncbigene:4688": 720, "ncbigene:5340": 721, "ncbigene:1874": 722, "ncbigene:55120": 723, "ncbigene:2733": 724, "ncbigene:6579": 725, "ncbigene:1017": 726, "ncbigene:2264": 727, "ncbigene:79980": 728, "ncbigene:23511": 729, "ncbigene:7398": 730, "ncbigene:84643": 731, "ncbigene:5218": 732, "ncbigene:7188": 733, "ncbigene:6357": 734, "ncbigene:4254": 735, "ncbigene:3554": 736, "ncbigene:113451": 737, "ncbigene:58191": 738, "pubchem.compound:4011": 739, "ncbigene:467": 740, "ncbigene:59067": 741, "ncbigene:79324": 742, "ncbigene:3717": 743, "ncbigene:1869": 744, "ncbigene:7479": 745, "ncbigene:5903": 746, "ncbigene:3695": 747, "pubchem.compound:4775": 748, "ncbigene:2737": 749, "ncbigene:54476": 750, "ncbigene:219858": 751, "ncbigene:10049": 752, "ncbigene:3688": 753, "ncbigene:2251": 754, "ncbigene:10298": 755, "ncbigene:200959": 756, "ncbigene:57144": 757, "ncbigene:7048": 758, "ncbigene:85441": 759, "ncbigene:3516": 760, "ncbigene:1815": 761, "ncbigene:341276": 762, "ncbigene:390037": 763, "ncbigene:3972": 764, "ncbigene:2908": 765, "ncbigene:117283": 766, "ncbigene:3956": 767, "ncbigene:29101": 768, "ncbigene:320": 769, "ncbigene:81300": 770, "ncbigene:10434": 771, "ncbigene:6300": 772, "ncbigene:183": 773, "ncbigene:3976": 774, "ncbigene:6362": 775, "ncbigene:840": 776, "ncbigene:3055": 777, "ncbigene:4211": 778, "ncbigene:6346": 779, "ncbigene:154": 780, "ncbigene:5901": 781, "ncbigene:3572": 782, "ncbigene:126541": 783, "ncbigene:4915": 784, "ncbigene:2250": 785, "ncbigene:23122": 786, "ncbigene:22926": 787, "ncbigene:9043": 788, "ncbigene:79290": 789, "pubchem.compound:3547": 790, "ncbigene:1285": 791, "ncbigene:8317": 792, "ncbigene:2641": 793, "ncbigene:1445": 794, "ncbigene:2160": 795, "ncbigene:390199": 796, "ncbigene:1054": 797, "pubchem.compound:5770": 798, "ncbigene:51510": 799, "ncbigene:9112": 800, "ncbigene:5602": 801, "ncbigene:30001": 802, "ncbigene:2868": 803, "ncbigene:4216": 804, "ncbigene:79707": 805, "ncbigene:51176": 806, "ncbigene:26740": 807, "ncbigene:860": 808, "ncbigene:5295": 809, "ncbigene:390066": 810, "ncbigene:126969": 811, "ncbigene:120066": 812, "ncbigene:391196": 813, "ncbigene:83756": 814, "ncbigene:2550": 815, "ncbigene:1021": 816, "ncbigene:2779": 817, "ncbigene:79054": 818, "ncbigene:127059": 819, "ncbigene:1232": 820, "ncbigene:942": 821, "ncbigene:6439": 822, "ncbigene:2153": 823, "ncbigene:837": 824, "ncbigene:6396": 825, "ncbigene:637": 826, "ncbigene:3480": 827, "ncbigene:23538": 828, "ncbigene:5604": 829, "pubchem.compound:55245": 830, "pubchem.compound:4100": 831, "ncbigene:10928": 832, "pubchem.compound:5311304": 833, "ncbigene:554": 834, "ncbigene:1512": 835, "ncbigene:10683": 836, "ncbigene:4352": 837, "ncbigene:3953": 838, "ncbigene:163": 839, "pubchem.compound:3559": 840, "ncbigene:3015": 841, "ncbigene:7137": 842, "ncbigene:1759": 843, "ncbigene:115727": 844, "ncbigene:6778": 845, "ncbigene:390442": 846, "ncbigene:8651": 847, "ncbigene:108": 848, "ncbigene:55750": 849, "ncbigene:10284": 850, "ncbigene:390144": 851, "ncbigene:79345": 852, "ncbigene:6372": 853, "pubchem.compound:3784": 854, "ncbigene:148": 855, "ncbigene:5528": 856, "ncbigene:390648": 857, "ncbigene:23067": 858, "ncbigene:5971": 859, "ncbigene:6196": 860, "ncbigene:26493": 861, "ncbigene:2147": 862, "ncbigene:81328": 863, "ncbigene:93": 864, "ncbigene:8463": 865, "ncbigene:338751": 866, "ncbigene:140735": 867, "ncbigene:5518": 868, "ncbigene:7018": 869, "ncbigene:79902": 870, "ncbigene:7005": 871, "ncbigene:382": 872, "ncbigene:8823": 873, "ncbigene:8643": 874, "ncbigene:10211": 875, "ncbigene:80834": 876, "ncbigene:5644": 877, "ncbigene:4773": 878, "ncbigene:8856": 879, "pubchem.compound:2554": 880, "ncbigene:6794": 881, "ncbigene:8737": 882, "ncbigene:390151": 883, "ncbigene:135941": 884, "ncbigene:3818": 885, "ncbigene:672": 886, "ncbigene:1027": 887, "pubchem.compound:3157": 888, "ncbigene:51434": 889, "ncbigene:111": 890, "ncbigene:3248": 891, "ncbigene:3827": 892, "ncbigene:1511": 893, "pubchem.compound:5505": 894, "ncbigene:5241": 895, "ncbigene:7132": 896, "ncbigene:8334": 897, "ncbigene:7189": 898, "ncbigene:3320": 899, "pubchem.compound:12560": 900, "ncbigene:54502": 901, "ncbigene:408": 902, "ncbigene:3718": 903, "ncbigene:7249": 904, "ncbigene:8822": 905, "ncbigene:79310": 906, "ncbigene:6091": 907, "ncbigene:390538": 908, "ncbigene:4914": 909, "ncbigene:3661": 910, "ncbigene:6241": 911, "ncbigene:3914": 912, "ncbigene:9641": 913, "ncbigene:7098": 914, "ncbigene:2487": 915, "ncbigene:998": 916, "ncbigene:5338": 917, "ncbigene:390436": 918, "ncbigene:4121": 919, "ncbigene:83439": 920, "ncbigene:51422": 921, "ncbigene:836": 922, "ncbigene:1071": 923, "ncbigene:4301": 924, "ncbigene:81282": 925, "ncbigene:1859": 926, "ncbigene:219473": 927, "ncbigene:3274": 928, "ncbigene:89845": 929, "ncbigene:1236": 930, "ncbigene:6532": 931, "ncbigene:7481": 932, "ncbigene:6886": 933, "ncbigene:6755": 934, "ncbigene:162998": 935, "ncbigene:84962": 936, "ncbigene:1025": 937, "ncbigene:5243": 938, "ncbigene:898": 939, "pubchem.compound:3488": 940, "ncbigene:115": 941, "ncbigene:7040": 942, "ncbigene:222545": 943, "pubchem.compound:4507": 944, "ncbigene:26190": 945, "ncbigene:2252": 946, "pubchem.compound:5531": 947, "ncbigene:406": 948, "ncbigene:891": 949, "ncbigene:4214": 950, "ncbigene:375790": 951, "ncbigene:858": 952, "ncbigene:715": 953, "ncbigene:4992": 954, "ncbigene:2254": 955, "ncbigene:219958": 956, "ncbigene:1312": 957, "ncbigene:9902": 958, "ncbigene:3619": 959, "ncbigene:4046": 960, "ncbigene:3816": 961, "ncbigene:3059": 962, "ncbigene:81285": 963, "ncbigene:81448": 964, "ncbigene:219870": 965, "ncbigene:5829": 966, "ncbigene:392138": 967, "ncbigene:3553": 968, "pubchem.compound:446541": 969, "ncbigene:7337": 970, "ncbigene:1440": 971, "ncbigene:54845": 972, "ncbigene:2587": 973, "ncbigene:11200": 974, "pubchem.compound:5472": 975, "ncbigene:2768": 976, "ncbigene:9793": 977, "ncbigene:1138": 978, "ncbigene:8379": 979, "ncbigene:466": 980, "ncbigene:3020": 981, "ncbigene:5394": 982, "ncbigene:10437": 983, "ncbigene:84749": 984, "ncbigene:10616": 985, "ncbigene:1969": 986, "ncbigene:6373": 987, "ncbigene:5880": 988, "ncbigene:7025": 989, "pubchem.compound:2478": 990, "ncbigene:4616": 991, "ncbigene:3593": 992, "ncbigene:26533": 993, "ncbigene:55811": 994, "ncbigene:116379": 995, "pubchem.compound:5360373": 996, "ncbigene:6721": 997, "pubchem.compound:4474": 998, "ncbigene:341": 999, "ncbigene:4085": 1000, "ncbigene:57521": 1001, "ncbigene:2693": 1002, "pubchem.compound:2477": 1003, "ncbigene:468": 1004, "ncbigene:5908": 1005, "ncbigene:1081": 1006, "ncbigene:6426": 1007, "ncbigene:8338": 1008, "pubchem.compound:5280343": 1009, "ncbigene:10507": 1010, "pubchem.compound:6167": 1011, "ncbigene:5906": 1012, "ncbigene:1454": 1013, "ncbigene:22803": 1014, "ncbigene:11284": 1015, "ncbigene:2739": 1016, "ncbigene:7027": 1017, "ncbigene:2796": 1018, "ncbigene:677": 1019, "ncbigene:55294": 1020, "ncbigene:3611": 1021, "ncbigene:122742": 1022, "ncbigene:2177": 1023, "ncbigene:4208": 1024, "ncbigene:161882": 1025, "ncbigene:545": 1026, "ncbigene:29949": 1027, "ncbigene:4092": 1028, "ncbigene:6622": 1029, "ncbigene:6355": 1030, "ncbigene:1906": 1031, "ncbigene:11004": 1032, "ncbigene:2072": 1033, "ncbigene:3170": 1034, "ncbigene:26689": 1035, "ncbigene:9246": 1036, "ncbigene:2246": 1037, "pubchem.compound:5503": 1038, "ncbigene:390191": 1039, "ncbigene:9475": 1040, "ncbigene:3578": 1041, "ncbigene:64094": 1042, "ncbigene:2997": 1043, "ncbigene:10062": 1044, "ncbigene:25906": 1045, "ncbigene:9739": 1046, "ncbigene:390084": 1047, "ncbigene:2488": 1048, "ncbigene:390327": 1049, "ncbigene:119749": 1050, "ncbigene:390431": 1051, "ncbigene:81442": 1052, "ncbigene:2220": 1053, "ncbigene:10152": 1054, "ncbigene:353500": 1055, "ncbigene:80152": 1056, "ncbigene:8573": 1057, "ncbigene:208": 1058, "ncbigene:7143": 1059, "ncbigene:10726": 1060, "ncbigene:26341": 1061, "pubchem.compound:5311181": 1062, "ncbigene:2551": 1063, "ncbigene:81469": 1064, "ncbigene:5966": 1065, "ncbigene:90993": 1066, "ncbigene:5078": 1067, "ncbigene:4140": 1068, "ncbigene:5777": 1069, "ncbigene:10438": 1070, "pubchem.compound:3671": 1071, "ncbigene:1278": 1072, "ncbigene:2034": 1073, "ncbigene:5294": 1074, "ncbigene:2902": 1075, "ncbigene:8973": 1076, "ncbigene:847": 1077, "ncbigene:9734": 1078, "ncbigene:10365": 1079, "ncbigene:3075": 1080, "ncbigene:10521": 1081, "ncbigene:4010": 1082, "ncbigene:572": 1083, "pubchem.compound:445643": 1084, "ncbigene:3439": 1085, "ncbigene:7804": 1086, "ncbigene:9169": 1087, "ncbigene:2917": 1088, "ncbigene:5610": 1089, "ncbigene:10672": 1090, "ncbigene:3569": 1091, "ncbigene:10864": 1092, "ncbigene:89941": 1093, "ncbigene:10628": 1094, "ncbigene:4801": 1095, "pubchem.compound:10635": 1096, "ncbigene:8021": 1097, "ncbigene:83447": 1098, "ncbigene:23275": 1099, "ncbigene:11183": 1100, "ncbigene:581": 1101, "ncbigene:1442": 1102, "ncbigene:26682": 1103, "ncbigene:9367": 1104, "ncbigene:333": 1105, "ncbigene:1185": 1106, "ncbigene:6775": 1107, "pubchem.compound:5280723": 1108, "pubchem.compound:2797": 1109, "ncbigene:2330": 1110, "ncbigene:254783": 1111, "ncbigene:3932": 1112, "ncbigene:6374": 1113, "ncbigene:1543": 1114, "ncbigene:2683": 1115, "ncbigene:4086": 1116, "ncbigene:6720": 1117, "ncbigene:706": 1118, "ncbigene:10325": 1119, "ncbigene:391109": 1120, "ncbigene:1812": 1121, "ncbigene:9899": 1122, "ncbigene:55746": 1123, "ncbigene:83464": 1124, "ncbigene:10235": 1125, "ncbigene:8389": 1126, "ncbigene:120796": 1127, "ncbigene:8767": 1128, "ncbigene:1435": 1129, "ncbigene:8536": 1130, "ncbigene:3065": 1131, "ncbigene:26005": 1132, "pubchem.compound:33741": 1133, "ncbigene:6904": 1134, "ncbigene:84432": 1135, "pubchem.compound:3308": 1136, "pubchem.compound:9444": 1137, "ncbigene:2056": 1138, "ncbigene:23517": 1139, "ncbigene:5876": 1140, "ncbigene:3570": 1141, "ncbigene:79659": 1142, "ncbigene:8505": 1143, "ncbigene:1191": 1144, "ncbigene:9429": 1145, "ncbigene:6356": 1146, "ncbigene:5778": 1147, "ncbigene:8900": 1148, "ncbigene:4087": 1149, "ncbigene:390432": 1150, "ncbigene:10850": 1151, "ncbigene:797": 1152, "ncbigene:79441": 1153, "ncbigene:8660": 1154, "ncbigene:390275": 1155, "ncbigene:8817": 1156, "pubchem.compound:4748": 1157, "ncbigene:5729": 1158, "ncbigene:6348": 1159, "ncbigene:2308": 1160, "ncbigene:142": 1161, "ncbigene:54820": 1162, "ncbigene:83666": 1163, "ncbigene:27044": 1164, "ncbigene:10319": 1165, "pubchem.compound:2955": 1166, "ncbigene:81929": 1167, "ncbigene:4215": 1168, "ncbigene:11044": 1169, "ncbigene:999": 1170, "ncbigene:3670": 1171, "ncbigene:1559": 1172, "ncbigene:1548": 1173, "ncbigene:4993": 1174, "ncbigene:4502": 1175, "ncbigene:7879": 1176, "pubchem.compound:2162": 1177, "ncbigene:3444": 1178, "ncbigene:627": 1179, "ncbigene:22999": 1180, "ncbigene:5159": 1181, "ncbigene:1012": 1182, "ncbigene:3205": 1183, "ncbigene:2770": 1184, "ncbigene:131873": 1185, "ncbigene:390271": 1186, "pubchem.compound:3108": 1187, "ncbigene:23586": 1188, "ncbigene:5145": 1189, "ncbigene:133396": 1190, "ncbigene:6279": 1191, "ncbigene:4204": 1192, "ncbigene:3064": 1193, "ncbigene:11315": 1194, "pubchem.compound:941361": 1195, "ncbigene:1050": 1196, "ncbigene:3663": 1197, "ncbigene:2922": 1198, "ncbigene:152831": 1199, "pubchem.compound:3964": 1200, "ncbigene:5782": 1201, "ncbigene:2869": 1202, "ncbigene:4357": 1203, "ncbigene:6515": 1204, "ncbigene:5539": 1205, "ncbigene:4296": 1206, "ncbigene:10009": 1207, "ncbigene:3175": 1208, "ncbigene:5443": 1209, "ncbigene:730094": 1210, "ncbigene:91851": 1211, "ncbigene:346525": 1212, "ncbigene:9971": 1213, "ncbigene:2260": 1214, "ncbigene:219464": 1215, "ncbigene:2767": 1216, "ncbigene:51806": 1217, "ncbigene:192669": 1218, "ncbigene:974": 1219, "ncbigene:9610": 1220, "ncbigene:9188": 1221, "ncbigene:25865": 1222, "ncbigene:256076": 1223, "ncbigene:5142": 1224, "ncbigene:8074": 1225, "ncbigene:8915": 1226, "ncbigene:8878": 1227, "ncbigene:4172": 1228, "ncbigene:6888": 1229, "ncbigene:7450": 1230, "pubchem.compound:5426": 1231, "ncbigene:25909": 1232, "ncbigene:7186": 1233, "ncbigene:9197": 1234, "ncbigene:354": 1235, "ncbigene:240": 1236, "ncbigene:26281": 1237, "ncbigene:1401": 1238, "ncbigene:390113": 1239, "ncbigene:504191": 1240, "ncbigene:6777": 1241, "ncbigene:613": 1242, "ncbigene:1572": 1243, "ncbigene:26525": 1244, "ncbigene:8468": 1245, "ncbigene:54361": 1246, "ncbigene:494115": 1247, "ncbigene:1234": 1248, "ncbigene:4001": 1249, "ncbigene:6367": 1250, "ncbigene:479": 1251, "ncbigene:6039": 1252, "ncbigene:55704": 1253, "ncbigene:6678": 1254, "ncbigene:187": 1255, "ncbigene:1785": 1256, "ncbigene:8844": 1257, "ncbigene:1082": 1258, "ncbigene:3359": 1259, "ncbigene:5603": 1260, "ncbigene:196527": 1261, "pubchem.compound:145068": 1262, "ncbigene:4905": 1263, "pubchem.compound:4583": 1264, "ncbigene:1003": 1265, "ncbigene:81327": 1266, "ncbigene:3815": 1267, "ncbigene:5881": 1268, "pubchem.compound:2118": 1269, "ncbigene:2065": 1270, "ncbigene:5511": 1271, "ncbigene:93973": 1272, "ncbigene:5834": 1273, "ncbigene:1080": 1274, "ncbigene:7428": 1275, "ncbigene:9247": 1276, "ncbigene:5525": 1277, "ncbigene:8698": 1278, "ncbigene:7421": 1279, "ncbigene:4926": 1280, "ncbigene:126370": 1281, "ncbigene:6364": 1282, "ncbigene:915": 1283, "ncbigene:10333": 1284, "ncbigene:131890": 1285, "ncbigene:6469": 1286, "ncbigene:1495": 1287, "ncbigene:26529": 1288, "ncbigene:8683": 1289, "ncbigene:343563": 1290, "ncbigene:8678": 1291, "ncbigene:2248": 1292, "ncbigene:3440": 1293, "ncbigene:5077": 1294, "ncbigene:1645": 1295, "ncbigene:127074": 1296, "ncbigene:23189": 1297, "ncbigene:10744": 1298, "ncbigene:27006": 1299, "ncbigene:2475": 1300, "ncbigene:283093": 1301, "ncbigene:9400": 1302, "ncbigene:79317": 1303, "ncbigene:2776": 1304, "ncbigene:29126": 1305, "ncbigene:2516": 1306, "ncbigene:65018": 1307, "ncbigene:259230": 1308, "pubchem.compound:5639": 1309, "ncbigene:4363": 1310, "ncbigene:1408": 1311, "ncbigene:29945": 1312, "ncbigene:53371": 1313, "pubchem.compound:2764": 1314, "ncbigene:8454": 1315, "ncbigene:9170": 1316, "ncbigene:139760": 1317, "ncbigene:6189": 1318, "ncbigene:3673": 1319, "ncbigene:4174": 1320, "ncbigene:5898": 1321, "ncbigene:650": 1322, "ncbigene:81099": 1323, "ncbigene:64283": 1324, "ncbigene:5337": 1325, "ncbigene:899": 1326, "ncbigene:27243": 1327, "ncbigene:26060": 1328, "pubchem.compound:4171": 1329, "ncbigene:51107": 1330, "ncbigene:6194": 1331, "ncbigene:100132074": 1332, "ncbigene:1459": 1333, "ncbigene:19": 1334, "ncbigene:651": 1335, "ncbigene:3397": 1336, "ncbigene:780": 1337, "ncbigene:8322": 1338, "ncbigene:9978": 1339, "ncbigene:5533": 1340, "ncbigene:356": 1341, "ncbigene:403277": 1342, "ncbigene:4221": 1343, "ncbigene:441608": 1344, "ncbigene:340156": 1345, "ncbigene:7846": 1346, "ncbigene:29843": 1347, "ncbigene:119678": 1348, "ncbigene:2538": 1349, "ncbigene:9435": 1350, "ncbigene:5980": 1351, "ncbigene:2205": 1352, "ncbigene:1024": 1353, "ncbigene:658": 1354, "ncbigene:129401": 1355, "ncbigene:7932": 1356, "ncbigene:3371": 1357, "ncbigene:3084": 1358, "ncbigene:51447": 1359, "ncbigene:9572": 1360, "ncbigene:5332": 1361, "ncbigene:393": 1362, "pubchem.compound:30323": 1363, "ncbigene:10856": 1364, "ncbigene:2867": 1365, "ncbigene:5030": 1366, "ncbigene:4040": 1367, "ncbigene:1020": 1368, "ncbigene:390321": 1369, "ncbigene:343169": 1370, "ncbigene:7855": 1371, "ncbigene:3276": 1372, "ncbigene:4855": 1373, "ncbigene:1808": 1374, "ncbigene:3101": 1375, "ncbigene:8626": 1376, "ncbigene:100271849": 1377, "ncbigene:1292": 1378, "ncbigene:3156": 1379, "ncbigene:22894": 1380, "ncbigene:5175": 1381, "ncbigene:7046": 1382, "pubchem.compound:3961": 1383, "ncbigene:120586": 1384, "ncbigene:64682": 1385, "ncbigene:53944": 1386, "ncbigene:3028": 1387, "ncbigene:84152": 1388, "ncbigene:11035": 1389, "ncbigene:138881": 1390, "ncbigene:4747": 1391, "ncbigene:2689": 1392, "ncbigene:7465": 1393, "ncbigene:3008": 1394, "ncbigene:8837": 1395, "ncbigene:7004": 1396, "pubchem.compound:5330286": 1397, "ncbigene:9711": 1398, "ncbigene:7042": 1399, "ncbigene:55615": 1400, "ncbigene:5894": 1401, "pubchem.compound:5576": 1402, "ncbigene:50616": 1403, "ncbigene:84823": 1404, "ncbigene:7175": 1405, "ncbigene:5662": 1406, "ncbigene:5028": 1407, "ncbigene:1875": 1408, "ncbigene:8553": 1409, "ncbigene:8324": 1410, "ncbigene:388761": 1411, "pubchem.compound:54687": 1412, "ncbigene:1824": 1413, "ncbigene:10350": 1414, "ncbigene:8321": 1415, "ncbigene:390201": 1416, "ncbigene:604": 1417, "ncbigene:2889": 1418, "ncbigene:8744": 1419, "ncbigene:26211": 1420, "ncbigene:429": 1421, "ncbigene:7852": 1422, "ncbigene:9542": 1423, "ncbigene:4192": 1424, "pubchem.compound:5833": 1425, "ncbigene:8086": 1426, "ncbigene:3294": 1427, "ncbigene:7533": 1428, "ncbigene:6846": 1429, "ncbigene:2898": 1430, "ncbigene:7321": 1431, "ncbigene:23431": 1432, "ncbigene:390197": 1433, "ncbigene:55738": 1434, "ncbigene:81466": 1435, "ncbigene:23097": 1436, "ncbigene:286365": 1437, "ncbigene:7525": 1438, "ncbigene:10758": 1439, "ncbigene:57057": 1440, "ncbigene:7265": 1441, "ncbigene:282775": 1442, "ncbigene:5473": 1443, "ncbigene:3017": 1444, "ncbigene:55914": 1445, "ncbigene:1455": 1446, "ncbigene:1910": 1447, "ncbigene:114907": 1448, "ncbigene:6352": 1449, "ncbigene:10497": 1450, "ncbigene:219428": 1451, "ncbigene:54578": 1452, "ncbigene:6950": 1453, "ncbigene:79923": 1454, "ncbigene:552": 1455, "ncbigene:32": 1456, "ncbigene:11097": 1457, "ncbigene:5588": 1458, "ncbigene:834": 1459, "ncbigene:367": 1460, "ncbigene:22808": 1461, "ncbigene:10855": 1462, "ncbigene:8408": 1463, "pubchem.compound:2993": 1464, "ncbigene:283162": 1465, "pubchem.compound:4197": 1466, "ncbigene:4297": 1467, "ncbigene:84938": 1468, "ncbigene:7021": 1469, "pubchem.compound:3168": 1470, "ncbigene:6359": 1471, "ncbigene:9183": 1472, "ncbigene:10907": 1473, "pubchem.compound:4912": 1474, "ncbigene:442179": 1475, "ncbigene:6708": 1476, "ncbigene:5111": 1477, "ncbigene:3082": 1478, "ncbigene:5272": 1479, "ncbigene:10533": 1480, "ncbigene:8440": 1481, "ncbigene:3596": 1482, "ncbigene:219436": 1483, "ncbigene:23194": 1484, "ncbigene:9512": 1485, "ncbigene:1576": 1486, "ncbigene:80781": 1487, "ncbigene:846": 1488, "ncbigene:115201": 1489, "pubchem.compound:3372": 1490, "ncbigene:6343": 1491, "ncbigene:80824": 1492, "ncbigene:4205": 1493, "ncbigene:219484": 1494, "ncbigene:219982": 1495, "ncbigene:9020": 1496, "ncbigene:9093": 1497, "ncbigene:4149": 1498, "ncbigene:10912": 1499, "ncbigene:832": 1500, "ncbigene:5293": 1501, "ncbigene:5532": 1502, "ncbigene:9311": 1503, "ncbigene:7030": 1504, "ncbigene:283110": 1505, "pubchem.compound:6918638": 1506, "ncbigene:3594": 1507, "ncbigene:55114": 1508, "ncbigene:390181": 1509, "ncbigene:411": 1510, "ncbigene:7335": 1511, "ncbigene:7520": 1512, "ncbigene:58484": 1513, "ncbigene:2695": 1514, "ncbigene:7414": 1515, "pubchem.compound:24826799": 1516, "ncbigene:81608": 1517, "ncbigene:26291": 1518, "ncbigene:5803": 1519, "ncbigene:6917": 1520, "pubchem.compound:91610": 1521, "ncbigene:127064": 1522, "ncbigene:79295": 1523, "ncbigene:5460": 1524, "ncbigene:11309": 1525, "ncbigene:7029": 1526, "ncbigene:3727": 1527, "ncbigene:2913": 1528, "ncbigene:4325": 1529, "pubchem.compound:4030": 1530, "ncbigene:23512": 1531, "ncbigene:623": 1532, "ncbigene:3651": 1533, "ncbigene:6323": 1534, "ncbigene:1136": 1535, "ncbigene:4602": 1536, "ncbigene:22806": 1537, "ncbigene:390077": 1538, "pubchem.compound:445354": 1539, "ncbigene:378708": 1540, "ncbigene:5368": 1541, "ncbigene:390036": 1542, "ncbigene:4295": 1543, "ncbigene:857": 1544, "pubchem.compound:2471": 1545, "pubchem.compound:44093": 1546, "pubchem.compound:5073": 1547, "ncbigene:405": 1548, "ncbigene:6376": 1549, "ncbigene:10133": 1550, "ncbigene:2899": 1551, "pubchem.compound:10607": 1552, "ncbigene:9568": 1553, "ncbigene:10498": 1554, "ncbigene:26052": 1555, "ncbigene:3309": 1556, "ncbigene:390075": 1557, "ncbigene:388585": 1558, "ncbigene:5321": 1559, "ncbigene:2771": 1560, "pubchem.compound:6215": 1561, "ncbigene:51701": 1562, "ncbigene:389090": 1563, "ncbigene:2103": 1564, "ncbigene:81607": 1565, "ncbigene:7297": 1566, "ncbigene:338674": 1567, "ncbigene:2006": 1568, "ncbigene:2563": 1569, "ncbigene:2688": 1570, "ncbigene:2906": 1571, "ncbigene:7181": 1572, "ncbigene:4139": 1573, "ncbigene:10368": 1574, "ncbigene:26259": 1575, "ncbigene:2872": 1576, "ncbigene:1944": 1577, "ncbigene:5592": 1578, "ncbigene:124975": 1579, "ncbigene:8431": 1580, "ncbigene:5771": 1581, "ncbigene:6911": 1582, "pubchem.compound:5360696": 1583, "ncbigene:7252": 1584, "ncbigene:6135": 1585, "ncbigene:10971": 1586, "ncbigene:653": 1587, "ncbigene:5591": 1588, "ncbigene:8085": 1589, "ncbigene:7003": 1590, "ncbigene:254879": 1591, "ncbigene:1361": 1592, "ncbigene:11065": 1593, "ncbigene:4994": 1594, "ncbigene:805": 1595, "ncbigene:3574": 1596, "ncbigene:993": 1597, "ncbigene:1378": 1598, "ncbigene:9706": 1599, "ncbigene:3726": 1600, "ncbigene:3358": 1601, "ncbigene:144124": 1602, "ncbigene:255967": 1603, "ncbigene:83737": 1604, "ncbigene:1647": 1605, "ncbigene:29110": 1606, "ncbigene:26686": 1607, "ncbigene:50604": 1608, "ncbigene:4973": 1609, "ncbigene:84667": 1610, "ncbigene:3350": 1611, "ncbigene:2736": 1612, "ncbigene:3627": 1613, "ncbigene:5923": 1614, "ncbigene:9965": 1615, "ncbigene:9074": 1616, "ncbigene:256148": 1617, "ncbigene:1452": 1618, "ncbigene:916": 1619, "ncbigene:84699": 1620, "ncbigene:26999": 1621, "ncbigene:343170": 1622, "ncbigene:10327": 1623, "ncbigene:336": 1624, "ncbigene:9586": 1625, "ncbigene:6432": 1626, "ncbigene:7424": 1627, "ncbigene:970": 1628, "ncbigene:6760": 1629, "ncbigene:4800": 1630, "ncbigene:1211": 1631, "pubchem.compound:4477": 1632, "ncbigene:5143": 1633, "ncbigene:2822": 1634, "ncbigene:390162": 1635, "ncbigene:2168": 1636, "ncbigene:3798": 1637, "ncbigene:1147": 1638, "ncbigene:5986": 1639, "ncbigene:3303": 1640, "ncbigene:8804": 1641, "ncbigene:124538": 1642, "ncbigene:3351": 1643, "ncbigene:3679": 1644, "ncbigene:8312": 1645, "ncbigene:57506": 1646, "ncbigene:401993": 1647, "ncbigene:148738": 1648, "ncbigene:23493": 1649, "ncbigene:7187": 1650, "ncbigene:1639": 1651, "pubchem.compound:3278": 1652, "ncbigene:9982": 1653, "ncbigene:56034": 1654, "ncbigene:657": 1655, "ncbigene:64788": 1656, "ncbigene:1044": 1657, "ncbigene:4690": 1658, "ncbigene:57369": 1659, "ncbigene:8387": 1660, "ncbigene:5015": 1661, "ncbigene:10174": 1662, "ncbigene:390326": 1663, "ncbigene:57679": 1664, "ncbigene:3705": 1665, "ncbigene:4750": 1666, "ncbigene:219453": 1667, "ncbigene:133": 1668, "ncbigene:4018": 1669, "ncbigene:388": 1670, "ncbigene:5366": 1671, "ncbigene:5646": 1672, "ncbigene:390195": 1673, "ncbigene:50624": 1674, "ncbigene:8692": 1675, "ncbigene:7474": 1676, "ncbigene:390155": 1677, "pubchem.compound:3463": 1678, "ncbigene:5902": 1679, "ncbigene:1999": 1680, "ncbigene:3913": 1681, "pubchem.compound:2796": 1682, "ncbigene:217": 1683, "ncbigene:785": 1684, "ncbigene:135946": 1685, "ncbigene:2028": 1686, "ncbigene:26530": 1687, "ncbigene:1235": 1688, "ncbigene:859": 1689, "pubchem.compound:4114": 1690, "ncbigene:54620": 1691, "ncbigene:9134": 1692, "ncbigene:6427": 1693, "ncbigene:9314": 1694, "ncbigene:341799": 1695, "ncbigene:51738": 1696, "ncbigene:282770": 1697, "ncbigene:6197": 1698, "ncbigene:390439": 1699, "ncbigene:6199": 1700, "ncbigene:7307": 1701, "pubchem.compound:60854": 1702, "ncbigene:28996": 1703, "ncbigene:1846": 1704, "ncbigene:11317": 1705, "ncbigene:29882": 1706, "pubchem.compound:2763": 1707, "ncbigene:2914": 1708, "ncbigene:6597": 1709, "ncbigene:81472": 1710, "pubchem.compound:2315": 1711, "ncbigene:2864": 1712, "ncbigene:8315": 1713, "ncbigene:79470": 1714, "ncbigene:5781": 1715, "ncbigene:3561": 1716, "ncbigene:84539": 1717, "ncbigene:23303": 1718, "ncbigene:3198": 1719, "ncbigene:2066": 1720, "ncbigene:5144": 1721, "pubchem.compound:3447": 1722, "ncbigene:51360": 1723, "ncbigene:6351": 1724, "ncbigene:3304": 1725, "ncbigene:392392": 1726, "pubchem.compound:3033": 1727, "ncbigene:504189": 1728, "ncbigene:50840": 1729, "ncbigene:151449": 1730, "ncbigene:55183": 1731, "ncbigene:4853": 1732, "ncbigene:25999": 1733, "ncbigene:778": 1734, "ncbigene:1793": 1735, "ncbigene:26735": 1736, "ncbigene:896": 1737, "ncbigene:1788": 1738, "ncbigene:23595": 1739, "ncbigene:390261": 1740, "ncbigene:6996": 1741, "ncbigene:2224": 1742, "pubchem.compound:11707110": 1743, "pubchem.compound:9904": 1744, "ncbigene:5534": 1745, "ncbigene:2905": 1746, "ncbigene:864": 1747, "ncbigene:125963": 1748, "ncbigene:6872": 1749, "ncbigene:7547": 1750, "ncbigene:400916": 1751, "ncbigene:85320": 1752, "pubchem.compound:137": 1753, "ncbigene:10717": 1754, "ncbigene:256892": 1755, "pubchem.compound:3386": 1756, "ncbigene:11184": 1757, "ncbigene:5883": 1758, "pubchem.compound:5917": 1759, "ncbigene:331": 1760, "pubchem.compound:20279": 1761, "ncbigene:54843": 1762, "ncbigene:53918": 1763, "ncbigene:390154": 1764, "ncbigene:283189": 1765, "ncbigene:65266": 1766, "ncbigene:7023": 1767, "ncbigene:4217": 1768, "ncbigene:283159": 1769, "ncbigene:2209": 1770, "ncbigene:4854": 1771, "ncbigene:2253": 1772, "ncbigene:96764": 1773, "ncbigene:1571": 1774, "ncbigene:6932": 1775, "ncbigene:238": 1776, "ncbigene:8323": 1777, "pubchem.compound:44462760": 1778, "ncbigene:8383": 1779, "ncbigene:1000": 1780, "ncbigene:9126": 1781, "ncbigene:91": 1782, "ncbigene:7423": 1783, "ncbigene:80142": 1784, "ncbigene:3454": 1785, "ncbigene:119692": 1786, "ncbigene:65108": 1787, "ncbigene:1796": 1788, "ncbigene:1051": 1789, "ncbigene:9770": 1790, "ncbigene:9021": 1791, "ncbigene:2290": 1792, "ncbigene:133121": 1793, "ncbigene:5731": 1794, "ncbigene:5925": 1795, "ncbigene:26664": 1796, "ncbigene:390157": 1797, "pubchem.compound:40692": 1798, "ncbigene:6366": 1799, "ncbigene:2358": 1800, "pubchem.compound:6047": 1801, "ncbigene:670": 1802, "ncbigene:3709": 1803, "ncbigene:1280": 1804, "ncbigene:3704": 1805, "ncbigene:4261": 1806, "ncbigene:26696": 1807, "ncbigene:120892": 1808, "ncbigene:2122": 1809, "ncbigene:10058": 1810, "ncbigene:1742": 1811, "ncbigene:22821": 1812, "ncbigene:1565": 1813, "pubchem.compound:2733526": 1814, "ncbigene:10913": 1815, "pubchem.compound:3396": 1816, "ncbigene:375": 1817, "ncbigene:55799": 1818, "ncbigene:558": 1819, "ncbigene:9001": 1820, "ncbigene:4613": 1821, "pubchem.compound:1548887": 1822, "ncbigene:55726": 1823, "ncbigene:7010": 1824, "ncbigene:8881": 1825, "ncbigene:51755": 1826, "ncbigene:6934": 1827, "ncbigene:9765": 1828, "ncbigene:5797": 1829, "ncbigene:8521": 1830, "ncbigene:391211": 1831, "ncbigene:2833": 1832, "ncbigene:5596": 1833, "ncbigene:6783": 1834, "ncbigene:9063": 1835, "ncbigene:120065": 1836, "ncbigene:114049": 1837, "ncbigene:22925": 1838, "ncbigene:2811": 1839, "ncbigene:2189": 1840, "ncbigene:79087": 1841, "ncbigene:55904": 1842, "ncbigene:6344": 1843, "ncbigene:1374": 1844, "ncbigene:401994": 1845, "ncbigene:8349": 1846, "ncbigene:1909": 1847, "ncbigene:1612": 1848, "ncbigene:10718": 1849, "ncbigene:905": 1850, "ncbigene:23246": 1851, "ncbigene:259294": 1852, "pubchem.compound:107807": 1853, "ncbigene:2987": 1854, "ncbigene:10746": 1855, "ncbigene:347169": 1856, "ncbigene:288": 1857, "ncbigene:259289": 1858, "ncbigene:652": 1859, "ncbigene:4862": 1860, "ncbigene:4543": 1861, "ncbigene:5587": 1862, "ncbigene:1299": 1863, "ncbigene:3980": 1864, "ncbigene:7322": 1865, "ncbigene:339559": 1866, "ncbigene:138802": 1867, "ncbigene:51135": 1868, "ncbigene:51645": 1869, "ncbigene:8345": 1870, "ncbigene:23175": 1871, "ncbigene:4991": 1872, "ncbigene:27022": 1873, "ncbigene:10803": 1874, "ncbigene:3006": 1875, "ncbigene:7172": 1876, "ncbigene:119774": 1877, "ncbigene:117579": 1878, "ncbigene:22848": 1879, "ncbigene:8437": 1880, "ncbigene:88": 1881, "ncbigene:5742": 1882, "ncbigene:3918": 1883, "ncbigene:7015": 1884, "ncbigene:52": 1885, "ncbigene:5934": 1886, "ncbigene:26339": 1887, "ncbigene:7532": 1888, "ncbigene:3002": 1889, "ncbigene:5788": 1890, "ncbigene:5136": 1891, "ncbigene:401666": 1892, "ncbigene:255626": 1893, "ncbigene:341152": 1894, "ncbigene:23235": 1895, "ncbigene:29982": 1896, "ncbigene:10051": 1897, "ncbigene:2277": 1898, "pubchem.compound:5311067": 1899, "ncbigene:8575": 1900, "ncbigene:219431": 1901, "ncbigene:390058": 1902, "ncbigene:5021": 1903, "ncbigene:8348": 1904, "pubchem.compound:5405": 1905, "ncbigene:9451": 1906, "ncbigene:1902": 1907, "ncbigene:4207": 1908, "ncbigene:3556": 1909, "ncbigene:284217": 1910, "ncbigene:81318": 1911, "ncbigene:2627": 1912, "pubchem.compound:5095": 1913, "pubchem.compound:4636": 1914, "ncbigene:3361": 1915, "ncbigene:747": 1916, "ncbigene:3667": 1917, "ncbigene:1456": 1918, "ncbigene:3906": 1919, "ncbigene:25946": 1920, "ncbigene:4035": 1921, "ncbigene:6452": 1922, "pubchem.compound:441314": 1923, "ncbigene:5431": 1924, "ncbigene:5087": 1925, "ncbigene:219447": 1926, "ncbigene:1380": 1927, "ncbigene:5921": 1928, "ncbigene:4879": 1929, "ncbigene:79346": 1930, "ncbigene:79473": 1931, "ncbigene:143502": 1932, "ncbigene:4878": 1933, "ncbigene:81797": 1934, "ncbigene:197342": 1935, "ncbigene:81341": 1936, "ncbigene:10911": 1937, "ncbigene:7148": 1938, "ncbigene:5645": 1939, "ncbigene:3329": 1940, "ncbigene:9040": 1941, "ncbigene:7913": 1942, "ncbigene:2241": 1943, "ncbigene:5563": 1944, "ncbigene:23462": 1945, "ncbigene:5156": 1946, "ncbigene:3665": 1947, "ncbigene:27": 1948, "ncbigene:3635": 1949, "ncbigene:83734": 1950, "ncbigene:8404": 1951, "ncbigene:960": 1952, "ncbigene:347168": 1953, "ncbigene:1813": 1954, "ncbigene:8725": 1955, "ncbigene:26538": 1956, "ncbigene:4194": 1957, "ncbigene:50943": 1958, "ncbigene:4312": 1959, "ncbigene:3416": 1960, "ncbigene:51542": 1961, "ncbigene:1001": 1962, "ncbigene:4784": 1963, "ncbigene:10075": 1964, "ncbigene:5605": 1965, "ncbigene:4628": 1966, "ncbigene:775": 1967, "ncbigene:2778": 1968, "ncbigene:26248": 1969, "pubchem.compound:5344": 1970, "ncbigene:2912": 1971, "ncbigene:7375": 1972, "ncbigene:403284": 1973, "ncbigene:8717": 1974, "ncbigene:5063": 1975, "pubchem.compound:456201": 1976, "ncbigene:3915": 1977, "ncbigene:51100": 1978, "ncbigene:81030": 1979, "ncbigene:5536": 1980, "ncbigene:2151": 1981, "ncbigene:389": 1982, "ncbigene:11009": 1983, "ncbigene:654": 1984, "ncbigene:335": 1985, "ncbigene:9883": 1986, "ncbigene:391194": 1987, "ncbigene:9518": 1988, "ncbigene:4041": 1989, "ncbigene:342371": 1990, "ncbigene:407": 1991, "ncbigene:8331": 1992, "ncbigene:665": 1993, "pubchem.compound:3652": 1994, "ncbigene:80310": 1995, "ncbigene:81458": 1996, "ncbigene:119764": 1997, "ncbigene:2041": 1998, "ncbigene:2690": 1999, "pubchem.compound:37542": 2000, "ncbigene:5608": 2001, "ncbigene:22800": 2002, "ncbigene:158131": 2003, "ncbigene:3642": 2004, "ncbigene:1394": 2005, "ncbigene:339403": 2006, "ncbigene:7099": 2007, "ncbigene:4093": 2008, "ncbigene:3375": 2009, "ncbigene:6555": 2010, "pubchem.compound:2132": 2011, "ncbigene:125962": 2012, "ncbigene:5916": 2013, "ncbigene:8743": 2014, "ncbigene:1146": 2015, "ncbigene:2354": 2016, "ncbigene:781": 2017, "ncbigene:4153": 2018, "ncbigene:391189": 2019, "ncbigene:695": 2020, "ncbigene:324": 2021, "ncbigene:161": 2022, "ncbigene:8569": 2023, "ncbigene:51266": 2024, "ncbigene:3587": 2025, "ncbigene:3066": 2026, "ncbigene:3636": 2027, "ncbigene:78989": 2028, "pubchem.compound:2724385": 2029, "ncbigene:2052": 2030, "ncbigene:83852": 2031, "ncbigene:219493": 2032, "ncbigene:1978": 2033, "ncbigene:5309": 2034, "ncbigene:1298": 2035, "ncbigene:150681": 2036, "ncbigene:1015": 2037, "pubchem.compound:3676": 2038, "ncbigene:119694": 2039, "ncbigene:1294": 2040, "ncbigene:3383": 2041, "ncbigene:1943": 2042, "ncbigene:10010": 2043, "ncbigene:2305": 2044, "ncbigene:890": 2045, "ncbigene:477": 2046, "ncbigene:368": 2047, "ncbigene:10713": 2048, "ncbigene:23481": 2049, "ncbigene:8607": 2050, "ncbigene:8877": 2051, "ncbigene:10461": 2052, "ncbigene:8720": 2053, "pubchem.compound:16197727": 2054, "ncbigene:1022": 2055, "ncbigene:7058": 2056, "ncbigene:55844": 2057, "ncbigene:1852": 2058, "ncbigene:51208": 2059, "ncbigene:390064": 2060, "ncbigene:2091": 2061, "ncbigene:7405": 2062, "ncbigene:177": 2063, "ncbigene:403244": 2064, "ncbigene:53616": 2065, "ncbigene:343172": 2066, "ncbigene:1355": 2067, "ncbigene:85417": 2068, "ncbigene:27302": 2069, "ncbigene:6822": 2070, "ncbigene:219417": 2071, "ncbigene:80150": 2072, "ncbigene:10645": 2073, "ncbigene:9129": 2074, "ncbigene:121275": 2075, "ncbigene:10488": 2076, "ncbigene:8388": 2077, "ncbigene:3487": 2078, "ncbigene:9353": 2079, "ncbigene:154664": 2080, "ncbigene:4242": 2081, "ncbigene:53632": 2082, "ncbigene:55967": 2083, "ncbigene:55626": 2084, "ncbigene:5335": 2085, "ncbigene:81050": 2086, "ncbigene:2938": 2087, "ncbigene:1551": 2088, "ncbigene:102": 2089, "ncbigene:814": 2090, "ncbigene:7432": 2091, "ncbigene:675": 2092, "ncbigene:1649": 2093, "ncbigene:51343": 2094, "ncbigene:6368": 2095, "ncbigene:27434": 2096, "ncbigene:55131": 2097, "ncbigene:26232": 2098, "ncbigene:10413": 2099, "ncbigene:441670": 2100, "ncbigene:5741": 2101, "ncbigene:143496": 2102, "ncbigene:5151": 2103, "ncbigene:391190": 2104, "ncbigene:3654": 2105, "ncbigene:9446": 2106, "ncbigene:5130": 2107, "ncbigene:65268": 2108, "ncbigene:598": 2109, "ncbigene:11213": 2110, "ncbigene:2896": 2111, "ncbigene:10846": 2112, "ncbigene:390445": 2113, "ncbigene:11061": 2114, "ncbigene:11258": 2115, "ncbigene:1506": 2116, "ncbigene:57142": 2117, "ncbigene:5289": 2118, "ncbigene:843": 2119, "ncbigene:11345": 2120, "ncbigene:5500": 2121, "ncbigene:10267": 2122, "ncbigene:7341": 2123, "ncbigene:26338": 2124, "ncbigene:391192": 2125, "ncbigene:718": 2126, "ncbigene:60": 2127, "ncbigene:2206": 2128, "ncbigene:55081": 2129, "ncbigene:7380": 2130, "ncbigene:1173": 2131, 