{"PAD": 0, "UNK": 1, "ncbigene:221035": 2, "ncbigene:8326": 3, "ncbigene:3716": 4, "ncbigene:148738": 5, "ncbigene:7186": 6, "ncbigene:351": 7, "ncbigene:7078": 8, "pubchem.compound:702": 9, "ncbigene:55746": 10, "ncbigene:55706": 11, "ncbigene:10762": 12, "ncbigene:7157": 13, "ncbigene:5880": 14, "ncbigene:2791": 15, "ncbigene:8340": 16, "ncbigene:3619": 17, "pubchem.compound:9444": 18, "pubchem.compound:5284616": 19, "ncbigene:10919": 20, "ncbigene:81696": 21, "ncbigene:207": 22, "ncbigene:5465": 23, "ncbigene:9770": 24, "ncbigene:2254": 25, "ncbigene:11097": 26, "ncbigene:3796": 27, "ncbigene:976": 28, "ncbigene:7252": 29, "ncbigene:1969": 30, "ncbigene:551": 31, "ncbigene:3827": 32, "ncbigene:30835": 33, "pubchem.compound:3151": 34, "ncbigene:79003": 35, "pubchem.compound:54454": 36, "ncbigene:6714": 37, "ncbigene:1869": 38, "ncbigene:138881": 39, "ncbigene:9002": 40, "ncbigene:25920": 41, "ncbigene:6373": 42, "pubchem.compound:5280453": 43, "ncbigene:3992": 44, "ncbigene:11200": 45, "ncbigene:121129": 46, "ncbigene:2207": 47, "ncbigene:119694": 48, "ncbigene:4325": 49, "ncbigene:80346": 50, "ncbigene:7297": 51, "ncbigene:6300": 52, "ncbigene:5583": 53, "pubchem.compound:54687": 54, "ncbigene:6367": 55, "ncbigene:4862": 56, "ncbigene:5908": 57, "ncbigene:5593": 58, "ncbigene:3932": 59, "ncbigene:8086": 60, "ncbigene:1457": 61, "ncbigene:9695": 62, "ncbigene:1540": 63, "ncbigene:3630": 64, "pubchem.compound:5360696": 65, "ncbigene:84289": 66, "ncbigene:4296": 67, "ncbigene:256076": 68, "ncbigene:3687": 69, "ncbigene:26291": 70, "ncbigene:3563": 71, "ncbigene:53916": 72, "ncbigene:5591": 73, "ncbigene:1386": 74, "ncbigene:4780": 75, "ncbigene:6772": 76, "ncbigene:10110": 77, "ncbigene:51738": 78, "ncbigene:25936": 79, "ncbigene:6622": 80, "ncbigene:1948": 81, "ncbigene:51176": 82, "ncbigene:57405": 83, "ncbigene:5566": 84, "ncbigene:10468": 85, "ncbigene:1399": 86, "ncbigene:1956": 87, "ncbigene:2811": 88, "ncbigene:8379": 89, "ncbigene:5595": 90, "ncbigene:1282": 91, "ncbigene:55970": 92, "ncbigene:4914": 93, "ncbigene:998": 94, "ncbigene:8574": 95, "ncbigene:2033": 96, "ncbigene:4085": 97, "ncbigene:25909": 98, "ncbigene:5469": 99, "ncbigene:120787": 100, "ncbigene:6469": 101, "ncbigene:1060": 102, "ncbigene:4790": 103, "ncbigene:4781": 104, "ncbigene:858": 105, "ncbigene:29882": 106, "ncbigene:3574": 107, "ncbigene:6773": 108, "ncbigene:4303": 109, "ncbigene:366": 110, "ncbigene:5527": 111, "ncbigene:26333": 112, "pubchem.compound:3715": 113, "ncbigene:7068": 114, "pubchem.compound:2812": 115, "ncbigene:4988": 116, "ncbigene:5048": 117, "pubchem.compound:3121": 118, "ncbigene:5581": 119, "ncbigene:814": 120, "ncbigene:219869": 121, "ncbigene:6667": 122, "ncbigene:1718": 123, "ncbigene:6907": 124, "ncbigene:147841": 125, "ncbigene:23225": 126, "ncbigene:5594": 127, "ncbigene:1326": 128, "ncbigene:4993": 129, "ncbigene:94239": 130, "ncbigene:390261": 131, "ncbigene:5745": 132, "ncbigene:7175": 133, "ncbigene:627": 134, "pubchem.compound:3385": 135, "ncbigene:8970": 136, "ncbigene:6396": 137, "ncbigene:5245": 138, "ncbigene:2918": 139, "ncbigene:3916": 140, "ncbigene:2782": 141, "ncbigene:348235": 142, "ncbigene:2778": 143, "pubchem.compound:2719": 144, "ncbigene:3586": 145, "ncbigene:468": 146, "ncbigene:6720": 147, "ncbigene:5582": 148, "ncbigene:815": 149, "ncbigene:8826": 150, "ncbigene:6927": 151, "ncbigene:185": 152, "ncbigene:11004": 153, "ncbigene:8027": 154, "ncbigene:1052": 155, "ncbigene:7343": 156, "ncbigene:1108": 157, "ncbigene:240": 158, "ncbigene:991": 159, "ncbigene:1857": 160, "ncbigene:8312": 161, "ncbigene:5602": 162, "ncbigene:1063": 163, "ncbigene:2792": 164, "ncbigene:64094": 165, "ncbigene:55143": 166, "ncbigene:2261": 167, "ncbigene:1019": 168, "ncbigene:3718": 169, "ncbigene:2475": 170, "ncbigene:2550": 171, "ncbigene:3596": 172, "ncbigene:3065": 173, "ncbigene:3091": 174, "ncbigene:8202": 175, "ncbigene:57134": 176, "ncbigene:1437": 177, "ncbigene:4040": 178, "ncbigene:2100": 179, "ncbigene:4792": 180, "pubchem.compound:5743": 181, "ncbigene:990": 182, "ncbigene:3565": 183, "ncbigene:2335": 184, "pubchem.compound:445643": 185, "ncbigene:390084": 186, "ncbigene:857": 187, "ncbigene:805": 188, "ncbigene:6996": 189, "ncbigene:9572": 190, "ncbigene:2250": 191, "ncbigene:5501": 192, "ncbigene:2908": 193, "ncbigene:55193": 194, "ncbigene:25865": 195, "ncbigene:5260": 196, "pubchem.compound:3117": 197, "pubchem.compound:1548943": 198, "ncbigene:8881": 199, "pubchem.compound:3658": 200, "ncbigene:7066": 201, "pubchem.compound:26987": 202, "ncbigene:4283": 203, "ncbigene:54821": 204, "ncbigene:8454": 205, "ncbigene:3674": 206, "ncbigene:2248": 207, "ncbigene:10152": 208, "ncbigene:5579": 209, "ncbigene:208": 210, "ncbigene:6346": 211, "ncbigene:119679": 212, "ncbigene:3556": 213, "ncbigene:6500": 214, "ncbigene:8915": 215, "ncbigene:1029": 216, "ncbigene:2146": 217, "ncbigene:6929": 218, "pubchem.compound:5503": 219, "ncbigene:5584": 220, "ncbigene:26740": 221, "ncbigene:219956": 222, "ncbigene:7124": 223, "ncbigene:3912": 224, "pubchem.compound:4485": 225, "ncbigene:8531": 226, "ncbigene:27006": 227, "ncbigene:6241": 228, "ncbigene:5568": 229, "ncbigene:2319": 230, "pubchem.compound:2756": 231, "ncbigene:3576": 232, "pubchem.compound:4943": 233, "ncbigene:3624": 234, "ncbigene:3175": 235, "ncbigene:6774": 236, "ncbigene:887": 237, "ncbigene:10724": 238, "ncbigene:10726": 239, "ncbigene:5571": 240, "ncbigene:1759": 241, "ncbigene:6790": 242, "pubchem.compound:36314": 243, "ncbigene:5058": 244, "ncbigene:4150": 245, "ncbigene:5734": 246, "ncbigene:219983": 247, "ncbigene:8321": 248, "ncbigene:836": 249, "ncbigene:3552": 250, "ncbigene:3593": 251, "ncbigene:4214": 252, "ncbigene:4217": 253, "pubchem.compound:448537": 254, "ncbigene:5294": 255, "ncbigene:5516": 256, "ncbigene:3643": 257, "ncbigene:390264": 258, "ncbigene:408": 259, "ncbigene:151246": 260, "ncbigene:79023": 261, "ncbigene:983": 262, "ncbigene:10000": 263, "ncbigene:7376": 264, "pubchem.compound:38853": 265, "ncbigene:2264": 266, "ncbigene:1515": 267, "ncbigene:4784": 268, "pubchem.compound:3488": 269, "ncbigene:2263": 270, "ncbigene:406971": 271, "ncbigene:7472": 272, "ncbigene:783": 273, "ncbigene:11184": 274, "ncbigene:1448": 275, "ncbigene:29101": 276, "ncbigene:114769": 277, "ncbigene:83540": 278, "ncbigene:23481": 279, "ncbigene:340980": 280, "ncbigene:5515": 281, "ncbigene:9730": 282, "ncbigene:56477": 283, "ncbigene:5528": 284, "pubchem.compound:6167": 285, "ncbigene:54820": 286, "ncbigene:5905": 287, "pubchem.compound:4091": 288, "ncbigene:347169": 289, "ncbigene:127385": 290, "ncbigene:11009": 291, "ncbigene:3303": 292, "ncbigene:81565": 293, "ncbigene:1728": 294, "ncbigene:168620": 295, "ncbigene:57551": 296, "ncbigene:6282": 297, "ncbigene:9183": 298, "ncbigene:5903": 299, "ncbigene:2773": 300, "ncbigene:2566": 301, "ncbigene:860": 302, "ncbigene:390265": 303, "ncbigene:5274": 304, "ncbigene:100506742": 305, "ncbigene:120066": 306, "ncbigene:6778": 307, "ncbigene:2583": 308, "ncbigene:5530": 309, "ncbigene:5063": 310, "ncbigene:57082": 311, "ncbigene:9626": 312, "ncbigene:782": 313, "ncbigene:6357": 314, "ncbigene:53371": 315, "ncbigene:4915": 316, "ncbigene:330": 317, "ncbigene:79544": 318, "ncbigene:127074": 319, "ncbigene:9314": 320, "ncbigene:6372": 321, "ncbigene:119764": 322, "ncbigene:5427": 323, "ncbigene:401993": 324, "ncbigene:6934": 325, "ncbigene:2623": 326, "ncbigene:29904": 327, "ncbigene:4041": 328, "ncbigene:4205": 329, "ncbigene:283189": 330, "ncbigene:2832": 331, "ncbigene:4208": 332, "ncbigene:6945": 333, "ncbigene:701": 334, "ncbigene:355": 335, "ncbigene:56975": 336, "ncbigene:9846": 337, "ncbigene:7205": 338, "ncbigene:51806": 339, "ncbigene:1950": 340, "ncbigene:1062": 341, "ncbigene:2346": 342, "ncbigene:111": 343, "ncbigene:10142": 344, "ncbigene:6777": 345, "ncbigene:26496": 346, "ncbigene:6369": 347, "ncbigene:7189": 348, "ncbigene:2868": 349, "ncbigene:974": 350, "ncbigene:3838": 351, "ncbigene:220134": 352, "ncbigene:7709": 353, "ncbigene:5143": 354, "ncbigene:5347": 355, "ncbigene:3659": 356, "ncbigene:6416": 357, "ncbigene:382": 358, "ncbigene:1051": 359, "ncbigene:28234": 360, "ncbigene:121504": 361, "pubchem.compound:637568": 362, "ncbigene:7039": 363, "ncbigene:23586": 364, "ncbigene:1129": 365, "ncbigene:2322": 366, "pubchem.compound:6215": 367, "ncbigene:392133": 368, "ncbigene:9793": 369, "ncbigene:6885": 370, "ncbigene:9232": 371, "pubchem.compound:5833": 372, "ncbigene:9267": 373, "ncbigene:2395": 374, "ncbigene:2787": 375, "ncbigene:390197": 376, "ncbigene:1958": 377, "pubchem.compound:3339": 378, "pubchem.compound:3314": 379, "ncbigene:4043": 380, "ncbigene:7273": 381, "ncbigene:64223": 382, "ncbigene:5741": 383, "ncbigene:1306": 384, "ncbigene:5649": 385, "ncbigene:90": 386, "ncbigene:5879": 387, "ncbigene:5600": 388, "ncbigene:55114": 389, "ncbigene:9967": 390, "ncbigene:2810": 391, "ncbigene:22853": 392, "ncbigene:146": 393, "ncbigene:96764": 394, "ncbigene:2353": 395, "ncbigene:3654": 396, "ncbigene:2050": 397, "ncbigene:7321": 398, "ncbigene:144125": 399, "ncbigene:919": 400, "ncbigene:472": 401, "ncbigene:637": 402, "ncbigene:25946": 403, "ncbigene:1281": 404, "ncbigene:673": 405, "pubchem.compound:2092": 406, "ncbigene:196": 407, "ncbigene:3725": 408, "ncbigene:3018": 409, "ncbigene:6423": 410, "pubchem.compound:4737": 411, "ncbigene:7471": 412, "ncbigene:558": 413, "ncbigene:5881": 414, "ncbigene:5567": 415, "ncbigene:6904": 416, "ncbigene:219436": 417, "ncbigene:26539": 418, "ncbigene:4211": 419, "ncbigene:4176": 420, "ncbigene:11317": 421, "ncbigene:147968": 422, "pubchem.compound:31703": 423, "pubchem.compound:4011": 424, "ncbigene:26190": 425, "ncbigene:286": 426, "ncbigene:2114": 427, "ncbigene:387748": 428, "ncbigene:5020": 429, "ncbigene:55920": 430, "ncbigene:824": 431, "ncbigene:1050": 432, "ncbigene:8697": 433, "ncbigene:3075": 434, "ncbigene:393": 435, "ncbigene:5308": 436, "ncbigene:391194": 437, "ncbigene:1655": 438, "ncbigene:5154": 439, "ncbigene:2246": 440, "ncbigene:778": 441, "pubchem.compound:5280343": 442, "ncbigene:8660": 443, "ncbigene:2308": 444, "ncbigene:1945": 445, "ncbigene:5562": 446, "ncbigene:10891": 447, "ncbigene:7043": 448, "ncbigene:2771": 449, "ncbigene:1756": 450, "ncbigene:9126": 451, "ncbigene:8289": 452, "ncbigene:29949": 453, "ncbigene:57122": 454, "ncbigene:5243": 455, "pubchem.compound:4184": 456, "ncbigene:5603": 457, "ncbigene:5008": 458, "ncbigene:387": 459, "ncbigene:5588": 460, "ncbigene:2790": 461, "ncbigene:3357": 462, "ncbigene:5526": 463, "ncbigene:390892": 464, "ncbigene:331": 465, "ncbigene:25": 466, "ncbigene:1432": 467, "ncbigene:3578": 468, "ncbigene:391112": 469, "ncbigene:390883": 470, "ncbigene:285": 471, "ncbigene:5933": 472, "pubchem.compound:2082": 473, "ncbigene:374": 474, "ncbigene:152": 475, "ncbigene:23279": 476, "ncbigene:817": 477, "ncbigene:8342": 478, "ncbigene:153": 479, "ncbigene:8651": 480, "ncbigene:59067": 481, "ncbigene:4690": 482, "ncbigene:7529": 483, "ncbigene:84643": 484, "ncbigene:3444": 485, "ncbigene:4343": 486, "ncbigene:9184": 487, "ncbigene:1440": 488, "pubchem.compound:5770": 489, "ncbigene:5830": 490, "ncbigene:3460": 491, "ncbigene:2538": 492, "ncbigene:6323": 493, "ncbigene:6850": 494, "ncbigene:1902": 495, "ncbigene:10344": 496, "ncbigene:90993": 497, "ncbigene:8841": 498, "ncbigene:4233": 499, "ncbigene:5529": 500, "ncbigene:1535": 501, "ncbigene:13": 502, "ncbigene:120892": 503, "ncbigene:9984": 504, "ncbigene:79334": 505, "ncbigene:1211": 506, "ncbigene:64061": 507, "ncbigene:4800": 508, "ncbigene:2870": 509, "ncbigene:23122": 510, "ncbigene:55766": 511, "ncbigene:192669": 512, "ncbigene:51529": 513, "ncbigene:9423": 514, "ncbigene:411": 515, "ncbigene:7514": 516, "ncbigene:890": 517, "ncbigene:441608": 518, "ncbigene:284217": 519, "ncbigene:10268": 520, "ncbigene:5563": 521, "ncbigene:6591": 522, "ncbigene:440275": 523, "ncbigene:1387": 524, "ncbigene:142": 525, "ncbigene:51196": 526, "ncbigene:1571": 527, "ncbigene:5894": 528, "ncbigene:5300": 529, "ncbigene:390082": 530, "ncbigene:9972": 531, "ncbigene:26493": 532, "ncbigene:7791": 533, "ncbigene:26257": 534, "ncbigene:344": 535, "pubchem.compound:12035": 536, "ncbigene:7307": 537, "ncbigene:4363": 538, "ncbigene:7535": 539, "ncbigene:5590": 540, "ncbigene:4609": 541, "ncbigene:2255": 542, "ncbigene:1395": 543, "ncbigene:7015": 544, "ncbigene:81608": 545, "ncbigene:254879": 546, "ncbigene:5000": 547, "ncbigene:256148": 548, "ncbigene:8458": 549, "ncbigene:3691": 550, "ncbigene:2099": 551, "ncbigene:3447": 552, "ncbigene:3479": 553, "ncbigene:7022": 554, "ncbigene:2770": 555, "pubchem.compound:5311181": 556, "ncbigene:2056": 557, "ncbigene:2768": 558, "ncbigene:5431": 559, "ncbigene:587": 560, "ncbigene:1906": 561, "ncbigene:23332": 562, "ncbigene:2113": 563, "pubchem.compound:149096": 564, "ncbigene:1235": 565, "ncbigene:3949": 566, "ncbigene:128360": 567, "ncbigene:119695": 568, "ncbigene:1793": 569, "ncbigene:55839": 570, "ncbigene:1022": 571, "pubchem.compound:68844": 572, "ncbigene:3312": 573, "ncbigene:5518": 574, "ncbigene:9402": 575, "pubchem.compound:23725625": 576, "ncbigene:3558": 577, "ncbigene:8431": 578, "ncbigene:1244": 579, "ncbigene:915": 580, "ncbigene:22906": 581, "ncbigene:4316": 582, "ncbigene:284532": 583, "ncbigene:7473": 584, "ncbigene:10720": 585, "ncbigene:3665": 586, "ncbigene:9687": 587, "ncbigene:6886": 588, "ncbigene:5335": 589, "ncbigene:442179": 590, "ncbigene:785": 591, "ncbigene:9883": 592, "ncbigene:1548": 593, "ncbigene:391192": 594, "ncbigene:3981": 595, "ncbigene:247": 596, "pubchem.compound:444795": 597, "ncbigene:146956": 598, "ncbigene:128366": 599, "ncbigene:9156": 600, "pubchem.compound:5070": 601, "ncbigene:114907": 602, "ncbigene:2932": 603, "pubchem.compound:2554": 604, "ncbigene:6256": 605, "ncbigene:6597": 606, "pubchem.compound:2724385": 607, "ncbigene:479": 608, "ncbigene:3908": 609, "pubchem.compound:10607": 610, "ncbigene:1270": 611, "ncbigene:1909": 612, "ncbigene:11051": 613, "ncbigene:3394": 614, "ncbigene:5906": 615, "ncbigene:4851": 616, "ncbigene:3600": 617, "ncbigene:4855": 618, "ncbigene:3845": 619, "ncbigene:1778": 620, "ncbigene:1960": 621, "ncbigene:747": 622, "ncbigene:27": 623, "ncbigene:2251": 624, "ncbigene:5597": 625, "ncbigene:378708": 626, "ncbigene:995": 627, "ncbigene:1288": 628, "ncbigene:50835": 629, "ncbigene:22919": 630, "ncbigene:8085": 631, "ncbigene:7027": 632, "ncbigene:11130": 633, "ncbigene:57152": 634, "ncbigene:9212": 635, "pubchem.compound:4775": 636, "ncbigene:246184": 637, "ncbigene:5587": 638, "ncbigene:3696": 639, "pubchem.compound:3157": 640, "ncbigene:23636": 641, "ncbigene:10346": 642, "ncbigene:9261": 643, "ncbigene:596": 644, "ncbigene:4204": 645, "ncbigene:114049": 646, "ncbigene:3265": 647, "ncbigene:7507": 648, "ncbigene:7398": 649, "ncbigene:7041": 650, "ncbigene:7278": 651, "pubchem.compound:36462": 652, "ncbigene:5781": 653, "ncbigene:2890": 654, "pubchem.compound:12560": 655, "ncbigene:119765": 656, "ncbigene:6354": 657, "ncbigene:79339": 658, "ncbigene:2022": 659, "ncbigene:2962": 660, "ncbigene:7424": 661, "ncbigene:26689": 662, "ncbigene:6935": 663, "ncbigene:3015": 664, "ncbigene:9577": 665, "ncbigene:109": 666, "ncbigene:9586": 667, "ncbigene:130075": 668, "ncbigene:5899": 669, "ncbigene:91782": 670, "ncbigene:26086": 671, "ncbigene:5105": 672, "ncbigene:4591": 673, "pubchem.compound:3463": 674, "ncbigene:11040": 675, "ncbigene:3562": 676, "ncbigene:390648": 677, "ncbigene:2892": 678, "ncbigene:3815": 679, "ncbigene:712": 680, "ncbigene:83660": 681, "ncbigene:343169": 682, "ncbigene:177": 683, "ncbigene:2002": 684, "ncbigene:3727": 685, "ncbigene:51135": 686, "ncbigene:92579": 687, "ncbigene:7184": 688, "ncbigene:6715": 689, "ncbigene:5747": 690, "ncbigene:8390": 691, "ncbigene:6348": 692, "ncbigene:816": 693, "ncbigene:6446": 694, "ncbigene:2252": 695, "ncbigene:284433": 696, "ncbigene:26160": 697, "ncbigene:3679": 698, "ncbigene:5997": 699, "ncbigene:2034": 700, "ncbigene:84699": 701, "ncbigene:2826": 702, "ncbigene:8408": 703, "ncbigene:55062": 704, "ncbigene:8334": 705, "ncbigene:10236": 706, "ncbigene:390093": 707, "ncbigene:3918": 708, "ncbigene:7025": 709, "ncbigene:8780": 710, "ncbigene:23538": 711, "ncbigene:3972": 712, "ncbigene:1499": 713, "ncbigene:2066": 714, "ncbigene:91768": 715, "ncbigene:8021": 716, "ncbigene:3084": 717, "ncbigene:1020": 718, "ncbigene:5777": 719, "ncbigene:2185": 720, "ncbigene:4149": 721, "ncbigene:22926": 722, "pubchem.compound:446541": 723, "ncbigene:3014": 724, "ncbigene:5601": 725, "ncbigene:6908": 726, "ncbigene:25978": 727, "ncbigene:6237": 728, "ncbigene:554": 729, "ncbigene:129401": 730, "ncbigene:3818": 731, "ncbigene:50604": 732, "ncbigene:996": 733, "ncbigene:3458": 734, "ncbigene:8554": 735, "ncbigene:1213": 736, "ncbigene:1445": 737, "ncbigene:5664": 738, "ncbigene:1280": 739, "ncbigene:85236": 740, "ncbigene:26271": 741, "ncbigene:3198": 742, "pubchem.compound:3341": 743, "ncbigene:10592": 744, "ncbigene:6812": 745, "ncbigene:54908": 746, "ncbigene:4738": 747, "ncbigene:5533": 748, "ncbigene:51343": 749, "ncbigene:23097": 750, "ncbigene:1742": 751, "ncbigene:9448": 752, "pubchem.compound:2477": 753, "ncbigene:4602": 754, "ncbigene:6198": 755, "ncbigene:6794": 756, "ncbigene:4991": 757, "ncbigene:4544": 758, "ncbigene:268": 759, "ncbigene:84100": 760, "ncbigene:1111": 761, "ncbigene:3567": 762, "ncbigene:6750": 763, "ncbigene:7879": 764, "ncbigene:219874": 765, "ncbigene:929": 766, "ncbigene:4192": 767, "pubchem.compound:10635": 768, "ncbigene:51085": 769, "ncbigene:2069": 770, "ncbigene:157": 771, "ncbigene:10051": 772, "ncbigene:7532": 773, "ncbigene:6197": 774, "ncbigene:1234": 775, "ncbigene:7375": 776, "pubchem.compound:31307": 777, "pubchem.compound:2797": 778, "ncbigene:1454": 779, "ncbigene:388585": 780, "ncbigene:3560": 781, "ncbigene:3553": 782, "ncbigene:2950": 783, "ncbigene:8331": 784, "ncbigene:120775": 785, "ncbigene:5295": 786, "ncbigene:2048": 787, "ncbigene:8817": 788, "ncbigene:8480": 789, "ncbigene:26281": 790, "ncbigene:4775": 791, "ncbigene:1284": 792, "ncbigene:5525": 793, "ncbigene:23421": 794, "ncbigene:4927": 795, "ncbigene:1500": 796, "ncbigene:51422": 797, "ncbigene:7414": 798, "pubchem.compound:4499": 799, "ncbigene:8767": 800, "pubchem.compound:4507": 801, "pubchem.compound:9904": 802, "ncbigene:121275": 803, "ncbigene:5290": 804, "ncbigene:9475": 805, "ncbigene:10403": 806, "ncbigene:64506": 807, "ncbigene:2249": 808, "ncbigene:2736": 809, "ncbigene:655": 810, "ncbigene:1489": 811, "ncbigene:1520": 812, "ncbigene:10393": 813, "ncbigene:3164": 814, "ncbigene:7096": 815, "ncbigene:7477": 816, "ncbigene:6598": 817, "ncbigene:26532": 818, "ncbigene:5923": 819, "ncbigene:2492": 820, "ncbigene:5608": 821, "ncbigene:55503": 822, "ncbigene:4088": 823, "ncbigene:973": 824, "ncbigene:685": 825, "ncbigene:93973": 826, "ncbigene:10316": 827, "ncbigene:2354": 828, "ncbigene:4436": 829, "ncbigene:7494": 830, "ncbigene:5580": 831, "ncbigene:54205": 832, "ncbigene:390058": 833, "ncbigene:5599": 834, "ncbigene:338755": 835, "ncbigene:2158": 836, "ncbigene:10892": 837, "pubchem.compound:2162": 838, "ncbigene:8590": 839, "ncbigene:6711": 840, "pubchem.compound:6013": 841, "ncbigene:332": 842, "ncbigene:256892": 843, "ncbigene:10772": 844, "ncbigene:5524": 845, "ncbigene:7432": 846, "ncbigene:2560": 847, "ncbigene:80152": 848, "pubchem.compound:5360373": 849, "ncbigene:51107": 850, "ncbigene:5078": 851, "ncbigene:8812": 852, "ncbigene:1176": 853, "ncbigene:7517": 854, "ncbigene:7479": 855, "ncbigene:2147": 856, "ncbigene:22824": 857, "ncbigene:699": 858, "ncbigene:2626": 859, "ncbigene:9768": 860, "ncbigene:91": 861, "ncbigene:4893": 862, "ncbigene:1674": 863, "ncbigene:8536": 864, "ncbigene:58191": 865, "ncbigene:2118": 866, "ncbigene:102": 867, "ncbigene:3172": 868, "ncbigene:119504": 869, "ncbigene:2309": 870, "ncbigene:8349": 871, "ncbigene:3361": 872, "ncbigene:7182": 873, "ncbigene:1140": 874, "ncbigene:143502": 875, "ncbigene:2091": 876, "ncbigene:1058": 877, "ncbigene:2534": 878, "ncbigene:7448": 879, "pubchem.compound:5280360": 880, "ncbigene:390271": 881, "ncbigene:9510": 882, "pubchem.compound:564": 883, "ncbigene:65268": 884, "ncbigene:81858": 885, "ncbigene:3358": 886, "ncbigene:6663": 887, "ncbigene:8738": 888, "ncbigene:255967": 889, "ncbigene:3350": 890, "ncbigene:2733": 891, "ncbigene:79902": 892, "ncbigene:808": 893, "ncbigene:6019": 894, "ncbigene:55750": 895, "ncbigene:8973": 896, "ncbigene:728642": 897, "ncbigene:10681": 898, "ncbigene:390181": 899, "ncbigene:7534": 900, "ncbigene:1133": 901, "pubchem.compound:16362": 902, "ncbigene:23363": 903, "ncbigene:65266": 904, "ncbigene:4324": 905, "ncbigene:1439": 906, "ncbigene:81470": 907, "ncbigene:6194": 908, "ncbigene:200186": 909, "ncbigene:8387": 910, "ncbigene:4293": 911, "ncbigene:140735": 912, "ncbigene:9353": 913, "ncbigene:1388": 914, "ncbigene:10319": 915, "ncbigene:59340": 916, "ncbigene:2551": 917, "ncbigene:846": 918, "ncbigene:5592": 919, "ncbigene:219960": 920, "ncbigene:6660": 921, "ncbigene:79980": 922, "ncbigene:4615": 923, "ncbigene:1871": 924, "ncbigene:8345": 925, "ncbigene:5925": 926, "ncbigene:3694": 927, "ncbigene:7006": 928, "ncbigene:1017": 929, "ncbigene:10672": 930, "ncbigene:7057": 931, "ncbigene:122011": 932, "ncbigene:55055": 933, "ncbigene:108": 934, "ncbigene:10758": 935, "ncbigene:9564": 936, "ncbigene:405": 937, "ncbigene:10576": 938, "ncbigene:7415": 939, "ncbigene:5534": 940, "ncbigene:10365": 941, "ncbigene:5606": 942, "ncbigene:7804": 943, "ncbigene:1908": 944, "ncbigene:10161": 945, "ncbigene:5148": 946, "ncbigene:22798": 947, "ncbigene:51512": 948, "ncbigene:3455": 949, "ncbigene:84448": 950, "ncbigene:538": 951, "ncbigene:7188": 952, "ncbigene:5045": 953, "ncbigene:23595": 954, "ncbigene:5443": 955, "ncbigene:5885": 956, "ncbigene:578": 957, "ncbigene:1385": 958, "ncbigene:8717": 959, "ncbigene:3352": 960, "ncbigene:5437": 961, "ncbigene:3440": 962, "ncbigene:780": 963, "ncbigene:156": 964, "ncbigene:390154": 965, "ncbigene:4094": 966, "ncbigene:27199": 967, "ncbigene:71": 968, "ncbigene:151648": 969, "ncbigene:5546": 970, "ncbigene:896": 971, "ncbigene:4067": 972, "ncbigene:6647": 973, "ncbigene:2885": 974, "ncbigene:7484": 975, "ncbigene:4547": 976, "ncbigene:4361": 977, "ncbigene:4318": 978, "ncbigene:9341": 979, "ncbigene:2821": 980, "ncbigene:127069": 981, "ncbigene:3480": 982, "ncbigene:183": 983, "ncbigene:2767": 984, "ncbigene:3297": 985, "ncbigene:658": 986, "ncbigene:7203": 987, "ncbigene:993": 988, "ncbigene:5500": 989, "ncbigene:2324": 990, "ncbigene:3320": 991, "ncbigene:8822": 992, "ncbigene:356": 993, "ncbigene:7024": 994, "ncbigene:442194": 995, "ncbigene:1460": 996, "ncbigene:5986": 997, "ncbigene:9020": 998, "ncbigene:4502": 999, "pubchem.compound:13109": 1000, "ncbigene:1879": 1001, "ncbigene:81309": 1002, "ncbigene:2549": 1003, "ncbigene:8792": 1004, "ncbigene:9882": 1005, "ncbigene:4803": 1006, "ncbigene:8515": 1007, "pubchem.compound:5531": 1008, "ncbigene:7099": 1009, "ncbigene:23194": 1010, "ncbigene:119772": 1011, "ncbigene:390190": 1012, "ncbigene:2524": 1013, "ncbigene:6846": 1014, "ncbigene:1910": 1015, "ncbigene:643": 1016, "ncbigene:5605": 1017, "ncbigene:3707": 1018, "ncbigene:984": 1019, "ncbigene:6776": 1020, "ncbigene:4779": 1021, "pubchem.compound:60149": 1022, "ncbigene:23246": 1023, "ncbigene:60559": 1024, "pubchem.compound:2083": 1025, "ncbigene:2891": 1026, "pubchem.compound:3784": 1027, "pubchem.compound:5282136": 1028, "ncbigene:1128": 1029, "ncbigene:51755": 1030, "ncbigene:2625": 1031, "ncbigene:4036": 1032, "pubchem.compound:6918638": 1033, "ncbigene:1889": 1034, "ncbigene:26476": 1035, "ncbigene:6657": 1036, "pubchem.compound:5311067": 1037, "ncbigene:6118": 1038, "ncbigene:6368": 1039, "ncbigene:467": 1040, "ncbigene:115": 1041, "ncbigene:864": 1042, "ncbigene:440153": 1043, "ncbigene:6093": 1044, "ncbigene:1944": 1045, "ncbigene:401992": 1046, "ncbigene:23165": 1047, "ncbigene:1393": 1048, "ncbigene:9103": 1049, "ncbigene:4995": 1050, "ncbigene:3910": 1051, "ncbigene:7148": 1052, "ncbigene:26716": 1053, "ncbigene:1277": 1054, "ncbigene:4763": 1055, "ncbigene:3791": 1056, "ncbigene:4691": 1057, "ncbigene:4920": 1058, "ncbigene:818": 1059, "ncbigene:5966": 1060, "ncbigene:5970": 1061, "ncbigene:79659": 1062, "ncbigene:7187": 1063, "pubchem.compound:60198": 1064, "ncbigene:3953": 1065, "ncbigene:3170": 1066, "ncbigene:4916": 1067, "ncbigene:11065": 1068, "ncbigene:613": 1069, "ncbigene:10810": 1070, "ncbigene:8322": 1071, "ncbigene:353500": 1072, "ncbigene:6659": 1073, "ncbigene:2323": 1074, "ncbigene:116": 1075, "ncbigene:4798": 1076, "ncbigene:9133": 1077, "ncbigene:219453": 1078, "ncbigene:8648": 1079, "ncbigene:23517": 1080, "pubchem.compound:4171": 1081, "ncbigene:3301": 1082, "ncbigene:5578": 1083, "ncbigene:4286": 1084, "pubchem.compound:5282230": 1085, "ncbigene:81458": 1086, "ncbigene:5079": 1087, "ncbigene:79310": 1088, "ncbigene:1459": 1089, "ncbigene:51433": 1090, "ncbigene:2648": 1091, "ncbigene:1495": 1092, "ncbigene:6285": 1093, "ncbigene:3066": 1094, "ncbigene:27183": 1095, "ncbigene:79482": 1096, "ncbigene:1173": 1097, "ncbigene:123879": 1098, "ncbigene:9112": 1099, "ncbigene:25906": 1100, "ncbigene:10411": 1101, "ncbigene:23310": 1102, "ncbigene:22974": 1103, "ncbigene:26494": 1104, "ncbigene:11035": 1105, "ncbigene:3559": 1106, "ncbigene:81030": 1107, "ncbigene:401427": 1108, "ncbigene:2242": 1109, "ncbigene:56957": 1110, "ncbigene:1066": 1111, "ncbigene:7465": 1112, "ncbigene:7113": 1113, "ncbigene:8772": 1114, "ncbigene:650": 1115, "ncbigene:10498": 1116, "ncbigene:4301": 1117, "ncbigene:10730": 1118, "ncbigene:2739": 1119, "ncbigene:4225": 1120, "ncbigene:256144": 1121, "ncbigene:392309": 1122, "ncbigene:7852": 1123, "pubchem.compound:33741": 1124, "ncbigene:7410": 1125, "ncbigene:5889": 1126, "ncbigene:6513": 1127, "ncbigene:4089": 1128, "ncbigene:7434": 1129, "pubchem.compound:30323": 1130, "ncbigene:8521": 1131, "ncbigene:1514": 1132, "ncbigene:338821": 1133, "ncbigene:2963": 1134, "ncbigene:2869": 1135, "ncbigene:1846": 1136, "ncbigene:4090": 1137, "ncbigene:23624": 1138, "ncbigene:9429": 1139, "pubchem.compound:5505": 1140, "ncbigene:7204": 1141, "ncbigene:122706": 1142, "ncbigene:776": 1143, "ncbigene:2224": 1144, "ncbigene:1612": 1145, "ncbigene:5540": 1146, "ncbigene:3146": 1147, "ncbigene:3569": 1148, "ncbigene:4992": 1149, "ncbigene:6362": 1150, "ncbigene:841": 1151, "ncbigene:10817": 1152, "ncbigene:5693": 1153, "ncbigene:474382": 1154, "ncbigene:2247": 1155, "ncbigene:898": 1156, "ncbigene:859": 1157, "ncbigene:2931": 1158, "ncbigene:9134": 1159, "ncbigene:5468": 1160, "ncbigene:2214": 1161, "ncbigene:3481": 1162, "ncbigene:9927": 1163, "ncbigene:2952": 1164, "ncbigene:5152": 1165, "ncbigene:91603": 1166, "ncbigene:23410": 1167, "ncbigene:10890": 1168, "ncbigene:57697": 1169, "ncbigene:26737": 1170, "pubchem.compound:3547": 1171, "ncbigene:282770": 1172, "pubchem.compound:3961": 1173, "ncbigene:710": 1174, "ncbigene:4772": 1175, "ncbigene:4838": 1176, "ncbigene:823": 1177, "ncbigene:4086": 1178, "ncbigene:3776": 1179, "ncbigene:79861": 1180, "ncbigene:219484": 1181, "ncbigene:5550": 1182, "ncbigene:2853": 1183, "ncbigene:27338": 1184, "ncbigene:23511": 1185, "pubchem.compound:145068": 1186, "pubchem.compound:6230": 1187, "ncbigene:3606": 1188, "ncbigene:8471": 1189, "ncbigene:3717": 1190, "ncbigene:10694": 1191, "ncbigene:4312": 1192, "ncbigene:284521": 1193, "pubchem.compound:5472": 1194, "ncbigene:55738": 1195, "ncbigene:3689": 1196, "ncbigene:7341": 1197, "ncbigene:7158": 1198, "ncbigene:26707": 1199, "ncbigene:3913": 1200, "ncbigene:53632": 1201, "pubchem.compound:5330286": 1202, "ncbigene:7481": 1203, "ncbigene:9188": 1204, "ncbigene:7421": 1205, "ncbigene:1230": 1206, "pubchem.compound:5639": 1207, "ncbigene:92": 1208, "ncbigene:5156": 1209, "ncbigene:8074": 1210, "ncbigene:114548": 1211, "ncbigene:7428": 1212, "ncbigene:54776": 1213, "ncbigene:54577": 1214, "ncbigene:10488": 1215, "ncbigene:835": 1216, "ncbigene:54361": 1217, "ncbigene:6387": 1218, "ncbigene:4994": 1219, "ncbigene:26263": 1220, "ncbigene:1268": 1221, "ncbigene:390081": 1222, "ncbigene:6359": 1223, "ncbigene:6847": 1224, "ncbigene:6688": 1225, "ncbigene:7020": 1226, "ncbigene:89780": 1227, "ncbigene:7392": 1228, "ncbigene:920": 1229, "ncbigene:122742": 1230, "ncbigene:861": 1231, "ncbigene:90293": 1232, "ncbigene:64946": 1233, "ncbigene:8794": 1234, "ncbigene:6775": 1235, "ncbigene:402135": 1236, "ncbigene:79296": 1237, "ncbigene:80198": 1238, "ncbigene:2052": 1239, "ncbigene:85441": 1240, "ncbigene:672": 1241, "ncbigene:3123": 1242, "ncbigene:3690": 1243, "ncbigene:196513": 1244, "ncbigene:6789": 1245, "pubchem.compound:2955": 1246, "ncbigene:81929": 1247, "ncbigene:5473": 1248, "ncbigene:4750": 1249, "ncbigene:348": 1250, "ncbigene:595": 1251, "ncbigene:393046": 1252, "pubchem.compound:4912": 1253, "ncbigene:144124": 1254, "ncbigene:4899": 1255, "ncbigene:54658": 1256, "ncbigene:2914": 1257, "ncbigene:7917": 1258, "ncbigene:2155": 1259, "ncbigene:28999": 1260, "ncbigene:602": 1261, "ncbigene:2720": 1262, "ncbigene:341152": 1263, "ncbigene:116984": 1264, "pubchem.compound:11625818": 1265, "ncbigene:5478": 1266, "ncbigene:442191": 1267, "pubchem.compound:60854": 1268, "ncbigene:6732": 1269, "ncbigene:2998": 1270, "ncbigene:3688": 1271, "pubchem.compound:57363": 1272, "pubchem.compound:3372": 1273, "pubchem.compound:5426": 1274, "ncbigene:348995": 1275, "ncbigene:5291": 1276, "ncbigene:390882": 1277, "ncbigene:9170": 1278, "ncbigene:26664": 1279, "ncbigene:9462": 1280, "ncbigene:54845": 1281, "ncbigene:81671": 1282, "ncbigene:64840": 1283, "ncbigene:54892": 1284, "ncbigene:10505": 1285, "pubchem.compound:5468": 1286, "ncbigene:131890": 1287, "pubchem.compound:24826799": 1288, "ncbigene:2693": 1289, "ncbigene:6662": 1290, "ncbigene:4824": 1291, "ncbigene:3142": 1292, "ncbigene:4087": 1293, "ncbigene:219473": 1294, "ncbigene:120776": 1295, "ncbigene:1436": 1296, "ncbigene:2189": 1297, "ncbigene:5861": 1298, "ncbigene:2906": 1299, "ncbigene:55294": 1300, "pubchem.compound:5280723": 1301, "ncbigene:1639": 1302, "ncbigene:56938": 1303, "ncbigene:5175": 1304, "ncbigene:9223": 1305, "pubchem.compound:445354": 1306, "ncbigene:1232": 1307, "pubchem.compound:5790": 1308, "ncbigene:4254": 1309, "pubchem.compound:44093": 1310, "ncbigene:39": 1311, "ncbigene:8823": 1312, "ncbigene:265": 1313, "ncbigene:552": 1314, "ncbigene:1292": 1315, "pubchem.compound:4583": 1316, "ncbigene:4773": 1317, "ncbigene:7528": 1318, "ncbigene:255725": 1319, "ncbigene:375790": 1320, "ncbigene:255738": 1321, "pubchem.compound:2771": 1322, "ncbigene:100132074": 1323, "pubchem.compound:11707110": 1324, "ncbigene:891": 1325, "ncbigene:56649": 1326, "ncbigene:2321": 1327, "ncbigene:4157": 1328, "ncbigene:9575": 1329, "ncbigene:8389": 1330, "ncbigene:2697": 1331, "ncbigene:57154": 1332, "ncbigene:5228": 1333, "ncbigene:9631": 1334, "ncbigene:773": 1335, "pubchem.compound:5073": 1336, "ncbigene:390201": 1337, "ncbigene:3627": 1338, "ncbigene:81327": 1339, "ncbigene:127059": 1340, "ncbigene:23566": 1341, "pubchem.compound:3559": 1342, "ncbigene:81050": 1343, "ncbigene:837": 1344, "pubchem.compound:4828": 1345, "ncbigene:6532": 1346, "ncbigene:11059": 1347, "ncbigene:55215": 1348, "ncbigene:8856": 1349, "ncbigene:3416": 1350, "ncbigene:125958": 1351, "ncbigene:7450": 1352, "ncbigene:948": 1353, "ncbigene:23380": 1354, "ncbigene:3269": 1355, "ncbigene:6768": 1356, "ncbigene:79001": 1357, "ncbigene:2305": 1358, "ncbigene:204962": 1359, "ncbigene:390275": 1360, "ncbigene:219429": 1361, "ncbigene:6872": 1362, "ncbigene:283694": 1363, "ncbigene:6477": 1364, "ncbigene:3914": 1365, "ncbigene:9965": 1366, "ncbigene:64135": 1367, "ncbigene:4485": 1368, "ncbigene:5315": 1369, "ncbigene:2045": 1370, "ncbigene:341416": 1371, "ncbigene:5256": 1372, "ncbigene:4613": 1373, "ncbigene:553": 1374, "ncbigene:3491": 1375, "ncbigene:85480": 1376, "ncbigene:3726": 1377, "pubchem.compound:53232": 1378, "ncbigene:9252": 1379, "ncbigene:50616": 1380, "ncbigene:7040": 1381, "ncbigene:4802": 1382, "ncbigene:4209": 1383, "ncbigene:11044": 1384, "ncbigene:2000": 1385, "pubchem.compound:4477": 1386, "ncbigene:4791": 1387, "ncbigene:5770": 1388, "ncbigene:5340": 1389, "ncbigene:2268": 1390, "ncbigene:9070": 1391, "ncbigene:3561": 1392, "ncbigene:369": 1393, "ncbigene:7270": 1394, "ncbigene:6749": 1395, "ncbigene:675": 1396, "ncbigene:1135": 1397, "ncbigene:79345": 1398, "pubchem.compound:3278": 1399, "ncbigene:1278": 1400, "ncbigene:5071": 1401, "pubchem.compound:6726": 1402, "ncbigene:4092": 1403, "ncbigene:988": 1404, "ncbigene:598": 1405, "ncbigene:6355": 1406, "ncbigene:5430": 1407, "ncbigene:916": 1408, "ncbigene:4735": 1409, "ncbigene:5663": 1410, "ncbigene:8487": 1411, "ncbigene:55707": 1412, "ncbigene:4352": 1413, "ncbigene:5244": 1414, "ncbigene:51143": 1415, "ncbigene:4928": 1416, "ncbigene:100996758": 1417, "ncbigene:8900": 1418, "ncbigene:9421": 1419, "ncbigene:4216": 1420, "ncbigene:5733": 1421, "ncbigene:83447": 1422, "ncbigene:1839": 1423, "ncbigene:943": 1424, "ncbigene:3695": 1425, "ncbigene:162998": 1426, "ncbigene:55967": 1427, "ncbigene:5371": 1428, "ncbigene:3356": 1429, "ncbigene:53918": 1430, "pubchem.compound:2796": 1431, "ncbigene:2357": 1432, "ncbigene:1361": 1433, "ncbigene:2071": 1434, "ncbigene:347468": 1435, "ncbigene:5030": 1436, "ncbigene:4804": 1437, "ncbigene:5159": 1438, "ncbigene:6262": 1439, "ncbigene:254973": 1440, "ncbigene:9254": 1441, "ncbigene:124538": 1442, "ncbigene:390059": 1443, "ncbigene:84666": 1444, "ncbigene:343173": 1445, "ncbigene:545": 1446, "ncbigene:8720": 1447, "ncbigene:22821": 1448, "ncbigene:670": 1449, "ncbigene:3397": 1450, "ncbigene:53342": 1451, "pubchem.compound:2763": 1452, "ncbigene:9372": 1453, "ncbigene:7050": 1454, "ncbigene:158131": 1455, "ncbigene:3459": 1456, "ncbigene:7335": 1457, "pubchem.compound:2315": 1458, "ncbigene:5336": 1459, "ncbigene:1025": 1460, "ncbigene:292": 1461, "ncbigene:8636": 1462, "ncbigene:1588": 1463, "ncbigene:9542": 1464, "ncbigene:7046": 1465, "ncbigene:390067": 1466, "ncbigene:122740": 1467, "ncbigene:8468": 1468, "ncbigene:3280": 1469, "ncbigene:3676": 1470, "ncbigene:51094": 1471, "ncbigene:5565": 1472, "pubchem.compound:3447": 1473, "ncbigene:117": 1474, "ncbigene:7249": 1475, "ncbigene:6095": 1476, "ncbigene:2597": 1477, "ncbigene:3685": 1478, "ncbigene:219957": 1479, "ncbigene:2277": 1480, "ncbigene:2288": 1481, "ncbigene:623": 1482, "pubchem.compound:1548887": 1483, "ncbigene:4638": 1484, "pubchem.compound:20279": 1485, "ncbigene:6865": 1486, "ncbigene:652": 1487, "ncbigene:10418": 1488, "ncbigene:3831": 1489, "ncbigene:3355": 1490, "ncbigene:1557": 1491, "ncbigene:3592": 1492, "ncbigene:22885": 1493, "ncbigene:117584": 1494, "pubchem.compound:137": 1495, "ncbigene:64772": 1496, "ncbigene:23239": 1497, "ncbigene:2057": 1498, "pubchem.compound:3386": 1499, "ncbigene:3439": 1500, "ncbigene:83439": 1501, "ncbigene:5737": 1502, "pubchem.compound:3108": 1503, "ncbigene:886": 1504, "ncbigene:284383": 1505, "pubchem.compound:5284373": 1506, "ncbigene:6781": 1507, "ncbigene:10013": 1508, "ncbigene:148327": 1509, "ncbigene:219469": 1510, "ncbigene:79549": 1511, "ncbigene:23657": 1512, "ncbigene:1001": 1513, "ncbigene:9001": 1514, "ncbigene:329": 1515, "ncbigene:80205": 1516, "ncbigene:79317": 1517, "ncbigene:254786": 1518, "ncbigene:1005": 1519, "pubchem.compound:4993": 1520, "ncbigene:6900": 1521, "ncbigene:324": 1522, "ncbigene:7201": 1523, "ncbigene:22800": 1524, "ncbigene:4193": 1525, "ncbigene:1185": 1526, "pubchem.compound:44462760": 1527, "ncbigene:2316": 1528, "ncbigene:7128": 1529, "ncbigene:10616": 1530, "ncbigene:2290": 1531, "ncbigene:5826": 1532, "ncbigene:22920": 1533, "ncbigene:9937": 1534, "ncbigene:7132": 1535, "ncbigene:3955": 1536, "ncbigene:26693": 1537, "ncbigene:641": 1538, "ncbigene:10379": 1539, "pubchem.compound:4158": 1540, "ncbigene:5901": 1541, "ncbigene:5644": 1542, "ncbigene:51434": 1543, "ncbigene:1080": 1544, "ncbigene:2563": 1545, "ncbigene:6605": 1546, "pubchem.compound:40692": 1547, "ncbigene:23729": 1548, "ncbigene:283617": 1549, "pubchem.compound:6047": 1550, "ncbigene:2260": 1551, "ncbigene:2915": 1552, "ncbigene:6199": 1553, "ncbigene:10769": 1554, "ncbigene:441925": 1555, "ncbigene:1263": 1556, "ncbigene:3651": 1557, "ncbigene:873": 1558, "ncbigene:25805": 1559, "ncbigene:64116": 1560, "ncbigene:27005": 1561, "ncbigene:7060": 1562, "ncbigene:51305": 1563, "ncbigene:79892": 1564, "ncbigene:2065": 1565, "ncbigene:79155": 1566, "ncbigene:9735": 1567, "ncbigene:219447": 1568, "ncbigene:1325": 1569, "ncbigene:5241": 1570, "ncbigene:390439": 1571, "ncbigene:7531": 1572, "ncbigene:4035": 1573, "ncbigene:23236": 1574, "ncbigene:390064": 1575, "ncbigene:7272": 1576, "ncbigene:3421": 1577, "pubchem.compound:3396": 1578, "ncbigene:775": 1579, "ncbigene:6364": 1580, "ncbigene:6495": 1581, "ncbigene:6653": 1582, "ncbigene:7133": 1583, "ncbigene:55801": 1584, "ncbigene:3952": 1585, "ncbigene:801": 1586, "ncbigene:2064": 1587, "ncbigene:8725": 1588, "ncbigene:1453": 1589, "pubchem.compound:3476": 1590, "ncbigene:904": 1591, "ncbigene:7850": 1592, "ncbigene:9219": 1593, "ncbigene:9099": 1594, "ncbigene:8626": 1595, "ncbigene:3670": 1596, "ncbigene:5980": 1597, "ncbigene:2737": 1598, "ncbigene:5898": 1599, "ncbigene:390063": 1600, "ncbigene:9444": 1601, "ncbigene:1544": 1602, "ncbigene:390152": 1603, "ncbigene:23493": 1604, "ncbigene:57144": 1605, "ncbigene:2695": 1606, "ncbigene:5021": 1607, "ncbigene:3991": 1608, "ncbigene:10664": 1609, "ncbigene:5564": 1610, "ncbigene:488": 1611, "ncbigene:5996": 1612, "ncbigene:5596": 1613, "pubchem.compound:4748": 1614, "ncbigene:1942": 1615, "ncbigene:286362": 1616, "ncbigene:8438": 1617, "ncbigene:8038": 1618, "ncbigene:3207": 1619, "ncbigene:225689": 1620, "ncbigene:10399": 1621, "ncbigene:7075": 1622, "ncbigene:51593": 1623, "ncbigene:5093": 1624, "ncbigene:23327": 1625, "ncbigene:4854": 1626, "ncbigene:1236": 1627, "ncbigene:5896": 1628, "ncbigene:6351": 1629, "ncbigene:2358": 1630, "ncbigene:26686": 1631, "ncbigene:29102": 1632, "ncbigene:5617": 1633, "ncbigene:2912": 1634, "pubchem.compound:5917": 1635, "ncbigene:5727": 1636, "ncbigene:125963": 1637, "ncbigene:604": 1638, "ncbigene:4986": 1639, "pubchem.compound:107807": 1640, "ncbigene:119749": 1641, "ncbigene:8546": 1642, "ncbigene:1028": 1643, "ncbigene:7932": 1644, "ncbigene:57153": 1645, "ncbigene:2957": 1646, "ncbigene:1259": 1647, "ncbigene:4170": 1648, "ncbigene:155": 1649, "ncbigene:210": 1650, "ncbigene:7098": 1651, "ncbigene:378884": 1652, "ncbigene:2237": 1653, "ncbigene:64581": 1654, "ncbigene:3181": 1655, "ncbigene:4605": 1656, "ncbigene:9618": 1657, "ncbigene:26232": 1658, "ncbigene:10537": 1659, "ncbigene:3709": 1660, "ncbigene:8128": 1661, "ncbigene:1978": 1662, "ncbigene:8807": 1663, "ncbigene:8338": 1664, "ncbigene:79501": 1665, "ncbigene:1559": 1666, "ncbigene:255626": 1667, "ncbigene:10913": 1668, "ncbigene:390157": 1669, "ncbigene:390260": 1670, "ncbigene:60401": 1671, "ncbigene:902": 1672, "ncbigene:390174": 1673, "ncbigene:390144": 1674, "ncbigene:26508": 1675, "ncbigene:161882": 1676, "ncbigene:3007": 1677, "ncbigene:5268": 1678, "ncbigene:664": 1679, "ncbigene:1138": 1680, "ncbigene:5297": 1681, "ncbigene:868": 1682, "ncbigene:3915": 1683, "ncbigene:6196": 1684, "ncbigene:7533": 1685, "ncbigene:5118": 1686, "ncbigene:81341": 1687, "ncbigene:23175": 1688, "ncbigene:7324": 1689, "ncbigene:27330": 1690, "ncbigene:7520": 1691, "ncbigene:1573": 1692, "ncbigene:2115": 1693, "ncbigene:390113": 1694, "ncbigene:10856": 1695, "ncbigene:1508": 1696, "ncbigene:127077": 1697, "pubchem.compound:2471": 1698, "ncbigene:8625": 1699, "ncbigene:4048": 1700, "ncbigene:6615": 1701, "ncbigene:1482": 1702, "ncbigene:5873": 1703, "ncbigene:86": 1704, "ncbigene:2245": 1705, "ncbigene:55851": 1706, "ncbigene:4958": 1707, "ncbigene:134147": 1708, "ncbigene:390199": 1709, "ncbigene:217": 1710, "ncbigene:5293": 1711, "ncbigene:83756": 1712, "ncbigene:894": 1713, "ncbigene:115650": 1714, "ncbigene:10787": 1715, "ncbigene:8065": 1716, "ncbigene:5728": 1717, "pubchem.compound:4636": 1718, "ncbigene:2905": 1719, "ncbigene:57504": 1720, "ncbigene:4908": 1721, "ncbigene:695": 1722, "ncbigene:83464": 1723, "ncbigene:1852": 1724, "ncbigene:26585": 1725, "ncbigene:27123": 1726, "ncbigene:9454": 1727, "ncbigene:282775": 1728, "pubchem.compound:3308": 1729, "ncbigene:8850": 1730, "ncbigene:6293": 1731, "ncbigene:8861": 1732, "ncbigene:55749": 1733, "ncbigene:84749": 1734, "ncbigene:5921": 1735, "ncbigene:57506": 1736, "pubchem.compound:34359": 1737, "ncbigene:1141": 1738, "ncbigene:115727": 1739, "ncbigene:367": 1740, "ncbigene:406": 1741, "ncbigene:114": 1742, "ncbigene:3017": 1743, "ncbigene:7161": 1744, "ncbigene:51510": 1745, "ncbigene:390441": 1746, "ncbigene:1943": 1747, "ncbigene:64764": 1748, "ncbigene:282763": 1749, "ncbigene:9049": 1750, "ncbigene:634": 1751, "ncbigene:6582": 1752, "ncbigene:10197": 1753, "ncbigene:390649": 1754, "ncbigene:338442": 1755, "ncbigene:29844": 1756, "ncbigene:56924": 1757, "ncbigene:27302": 1758, "ncbigene:8573": 1759, "ncbigene:7122": 1760, "ncbigene:8324": 1761, "ncbigene:5460": 1762, "ncbigene:3059": 1763, "ncbigene:53637": 1764, "ncbigene:123263": 1765, "ncbigene:3589": 1766, "ncbigene:55131": 1767, "ncbigene:1794": 1768, "pubchem.compound:55245": 1769, "ncbigene:58985": 1770, "ncbigene:5287": 1771, "ncbigene:22808": 1772, "ncbigene:6722": 1773, "ncbigene:8945": 1774, "ncbigene:5535": 1775, "ncbigene:81442": 1776, "ncbigene:64750": 1777, "ncbigene:127623": 1778, "ncbigene:8348": 1779, "ncbigene:131873": 1780, "ncbigene:10135": 1781, "ncbigene:3013": 1782, "ncbigene:7153": 1783, "ncbigene:163": 1784, "ncbigene:2646": 1785, "ncbigene:23673": 1786, "ncbigene:7042": 1787, "ncbigene:152831": 1788, "ncbigene:2841": 1789, "ncbigene:6578": 1790, "ncbigene:826": 1791, "ncbigene:9054": 1792, "ncbigene:406893": 1793, "ncbigene:3276": 1794, "ncbigene:10645": 1795, "ncbigene:10369": 1796, "ncbigene:4998": 1797, "ncbigene:394": 1798, "ncbigene:1139": 1799, "ncbigene:942": 1800, "ncbigene:26354": 1801, "ncbigene:84152": 1802, "ncbigene:5983": 1803, "ncbigene:9370": 1804, "ncbigene:1455": 1805, "ncbigene:50840": 1806, "ncbigene:6309": 1807, "ncbigene:4137": 1808, "ncbigene:10971": 1809, "ncbigene:2078": 1810, "ncbigene:6844": 1811, "ncbigene:51330": 1812, "ncbigene:29893": 1813, "ncbigene:11315": 1814, "ncbigene:10744": 1815, "ncbigene:7436": 1816, "ncbigene:1174": 1817, "ncbigene:9180": 1818, "pubchem.compound:5344": 1819, "ncbigene:3661": 1820, "ncbigene:3635": 1821, "ncbigene:1233": 1822, "ncbigene:5598": 1823, "ncbigene:54874": 1824, "ncbigene:79661": 1825, "ncbigene:6361": 1826, "ncbigene:128372": 1827, "ncbigene:1536": 1828, "ncbigene:84515": 1829, "ncbigene:2280": 1830, "ncbigene:3454": 1831, "ncbigene:3976": 1832, "ncbigene:1021": 1833, "ncbigene:2916": 1834, "pubchem.compound:10631": 1835, "ncbigene:4593": 1836, "ncbigene:581": 1837, "ncbigene:2944": 1838, "ncbigene:6299": 1839, "ncbigene:26648": 1840, "pubchem.compound:3033": 1841, "ncbigene:128367": 1842, "pubchem.compound:2265": 1843, "ncbigene:56267": 1844, "ncbigene:8867": 1845, "ncbigene:10211": 1846, "ncbigene:79709": 1847, "ncbigene:64283": 1848, "ncbigene:2867": 1849, "ncbigene:5080": 1850, "ncbigene:57057": 1851, "ncbigene:6478": 1852, "ncbigene:197342": 1853, "ncbigene:56603": 1854, "ncbigene:26682": 1855, "pubchem.compound:3652": 1856, "ncbigene:22803": 1857, "ncbigene:5646": 1858, "ncbigene:4982": 1859, "pubchem.compound:37542": 1860, "ncbigene:3176": 1861, "ncbigene:143503": 1862, "ncbigene:100528032": 1863, "ncbigene:390323": 1864, "ncbigene:50943": 1865, "ncbigene:57448": 1866, "ncbigene:81469": 1867, "ncbigene:79470": 1868, "ncbigene:388": 1869, "ncbigene:1592": 1870, "pubchem.compound:2132": 1871, "ncbigene:5029": 1872, "ncbigene:51513": 1873, "ncbigene:579": 1874, "ncbigene:8386": 1875, "ncbigene:2911": 1876, "ncbigene:8877": 1877, "ncbigene:3162": 1878, "ncbigene:2735": 1879, "ncbigene:164": 1880, "ncbigene:52": 1881, "ncbigene:5394": 1882, "ncbigene:4049": 1883, "ncbigene:150681": 1884, "ncbigene:8644": 1885, "ncbigene:79541": 1886, "ncbigene:6839": 1887, "ncbigene:3925": 1888, "ncbigene:148": 1889, "ncbigene:2177": 1890, "ncbigene:406950": 1891, "ncbigene:81282": 1892, "ncbigene:51701": 1893, "ncbigene:9630": 1894, "ncbigene:219438": 1895, "ncbigene:4801": 1896, "ncbigene:1142": 1897, "ncbigene:9025": 1898, "ncbigene:51816": 1899, "ncbigene:5932": 1900, "ncbigene:6374": 1901, "ncbigene:3516": 1902, "ncbigene:121364": 1903, "ncbigene:1585": 1904, "pubchem.compound:3676": 1905, "ncbigene:54930": 1906, "ncbigene:121130": 1907, "pubchem.compound:2764": 1908, "ncbigene:6011": 1909, "ncbigene:594": 1910, "pubchem.compound:156391": 1911, "ncbigene:347168": 1912, "ncbigene:9693": 1913, "ncbigene:4843": 1914, "ncbigene:9464": 1915, "ncbigene:1785": 1916, "ncbigene:3309": 1917, "ncbigene:4326": 1918, "ncbigene:338751": 1919, "ncbigene:3001": 1920, "ncbigene:5731": 1921, "ncbigene:26189": 1922, "ncbigene:3082": 1923, "ncbigene:81099": 1924, "ncbigene:390431": 1925, "ncbigene:9641": 1926, "ncbigene:22933": 1927, "ncbigene:51447": 1928, "ncbigene:8714": 1929, "ncbigene:1814": 1930, "ncbigene:2852": 1931, "ncbigene:1044": 1932, "ncbigene:10039": 1933, "ncbigene:3921": 1934, "ncbigene:840": 1935, "ncbigene:1543": 1936, "ncbigene:51726": 1937, "ncbigene:7976": 1938, "ncbigene:283159": 1939, "ncbigene:4878": 1940, "ncbigene:8317": 1941, "ncbigene:29086": 1942, "ncbigene:654": 1943, "ncbigene:64411": 1944, "ncbigene:4172": 1945, "pubchem.compound:2145": 1946, "ncbigene:6360": 1947, "ncbigene:1758": 1948, "ncbigene:3476": 1949, "ncbigene:5914": 1950, "ncbigene:3973": 1951, "ncbigene:5423": 1952, "ncbigene:834": 1953, "ncbigene:60496": 1954, "ncbigene:4669": 1955, "ncbigene:1997": 1956, "ncbigene:80317": 1957, "ncbigene:9379": 1958, "ncbigene:566": 1959, "ncbigene:81318": 1960, "ncbigene:9568": 1961, "ncbigene:2119": 1962, "ncbigene:6648": 1963, "ncbigene:2521": 1964, "ncbigene:838": 1965, "ncbigene:729238": 1966, "ncbigene:26658": 1967, "ncbigene:107": 1968, "ncbigene:4782": 1969, "ncbigene:1815": 1970, "ncbigene:7551": 1971, "ncbigene:2562": 1972, "ncbigene:3064": 1973, "ncbigene:2776": 1974, "ncbigene:7334": 1975, "ncbigene:5532": 1976, "ncbigene:5141": 1977, "ncbigene:403282": 1978, "ncbigene:1808": 1979, "ncbigene:3055": 1980, "ncbigene:1054": 1981, "ncbigene:7048": 1982, "ncbigene:27436": 1983, "ncbigene:401667": 1984, "ncbigene:57552": 1985, "ncbigene:116443": 1986, "ncbigene:341568": 1987, "ncbigene:9635": 1988, "ncbigene:3577": 1989, "ncbigene:26005": 1990, "ncbigene:504189": 1991, "ncbigene:6195": 1992, "ncbigene:4050": 1993, "ncbigene:22899": 1994, "ncbigene:3621": 1995, "ncbigene:6696": 1996, "ncbigene:10154": 1997, "ncbigene:6366": 1998, "ncbigene:9177": 1999, "ncbigene:10404": 2000, "ncbigene:11211": 2001, "ncbigene:4194": 2002, "ncbigene:392392": 2003, "ncbigene:5155": 2004, "ncbigene:60": 2005, "ncbigene:11213": 2006, "ncbigene:5604": 2007, "ncbigene:1394": 2008, "ncbigene:65018": 2009, "ncbigene:1452": 2010, "ncbigene:5367": 2011, "ncbigene:283160": 2012, "ncbigene:441639": 2013, "ncbigene:5645": 2014, "ncbigene:9547": 2015, "ncbigene:2162": 2016, "ncbigene:80854": 2017, "ncbigene:9536": 2018, "ncbigene:390195": 2019, "ncbigene:3673": 2020, "ncbigene:84254": 2021, "ncbigene:287": 2022, "ncbigene:11183": 2023, "ncbigene:5479": 2024, "ncbigene:999": 2025, "ncbigene:3980": 2026, "ncbigene:283455": 2027, "ncbigene:390083": 2028, "ncbigene:7704": 2029, "ncbigene:8737": 2030, "ncbigene:3603": 2031, "ncbigene:51083": 2032, "ncbigene:4288": 2033, "ncbigene:51561": 2034, "ncbigene:391109": 2035, "ncbigene:343172": 2036, "ncbigene:4311": 2037, "ncbigene:4846": 2038, "ncbigene:7547": 2039, "ncbigene:5586": 2040, "pubchem.compound:3114": 2041, "pubchem.compound:9782": 2042, "ncbigene:4543": 2043, "ncbigene:4853": 2044, "ncbigene:3708": 2045, "ncbigene:9978": 2046, "ncbigene:56893": 2047, "ncbigene:2919": 2048, "ncbigene:203228": 2049, "ncbigene:3636": 2050, "ncbigene:6422": 2051, "ncbigene:390433": 2052, "ncbigene:7480": 2053, "ncbigene:3354": 2054, "ncbigene:5624": 2055, "ncbigene:1524": 2056, "ncbigene:219464": 2057, "ncbigene:8061": 2058, "ncbigene:127066": 2059, "ncbigene:5801": 2060, "ncbigene:23220": 2061, "ncbigene:3778": 2062, "ncbigene:6654": 2063, "pubchem.compound:3038": 2064, "ncbigene:5653": 2065, "ncbigene:2122": 2066, "ncbigene:7225": 2067, "ncbigene:56616": 2068, "ncbigene:25999": 2069, "ncbigene:10392": 2070, "ncbigene:2917": 2071, "ncbigene:403244": 2072, "ncbigene:283106": 2073, "ncbigene:5010": 2074, "ncbigene:4919": 2075, "ncbigene:3804": 2076, "ncbigene:10798": 2077, "ncbigene:390191": 2078, "ncbigene:3710": 2079, "ncbigene:4323": 2080, "ncbigene:5087": 2081, "ncbigene:29760": 2082, "ncbigene:10599": 2083, "ncbigene:8678": 2084, "ncbigene:5934": 2085, "ncbigene:4808": 2086, "ncbigene:391191": 2087, "ncbigene:138805": 2088, "pubchem.compound:4911": 2089, "pubchem.compound:5405": 2090, "ncbigene:4291": 2091, "ncbigene:5062": 2092, "ncbigene:390054": 2093, "ncbigene:2899": 2094, "ncbigene:22948": 2095, "ncbigene:5607": 2096, "ncbigene:29108": 2097, "ncbigene:10121": 2098, "ncbigene:8383": 2099, "ncbigene:7545": 2100, "ncbigene:26188": 2101, "ncbigene:784": 2102, "ncbigene:57818": 2103, "ncbigene:4261": 2104, "ncbigene:122748": 2105, "ncbigene:10846": 2106, "ncbigene:390326": 2107, "ncbigene:3551": 2108, "ncbigene:9982": 2109, "pubchem.compound:40632": 2110, "ncbigene:136": 2111, "ncbigene:2997": 2112, "ncbigene:9611": 2113, "ncbigene:2535": 2114, "ncbigene:50834": 2115, "ncbigene:6352": 2116, "ncbigene:10622": 2117, "ncbigene:391189": 2118, "ncbigene:5837": 2119, "ncbigene:26259": 2120, "ncbigene:7412": 2121, "ncbigene:2641": 2122, "ncbigene:779": 2123, "ncbigene:2937": 2124, "ncbigene:29028": 2125, "ncbigene:2159": 2126, "pubchem.compound:3333": 2127, "ncbigene:3169": 2128, "ncbigene:403284": 2129, "ncbigene:51601": 2130, "ncbigene:9711": 2131, "ncbigene:7143": 2132, 