{"PAD": 0, "UNK": 1, "ncbigene:672": 2, "ncbigene:7057": 3, "ncbigene:219493": 4, "ncbigene:10220": 5, "pubchem.compound:53232": 6, "ncbigene:79346": 7, "ncbigene:26693": 8, "ncbigene:2255": 9, "ncbigene:5970": 10, "ncbigene:6648": 11, "ncbigene:8850": 12, "ncbigene:867": 13, "ncbigene:122740": 14, "ncbigene:2252": 15, "ncbigene:9": 16, "ncbigene:4609": 17, "ncbigene:170572": 18, "ncbigene:5581": 19, "ncbigene:162998": 20, "ncbigene:4909": 21, "ncbigene:11059": 22, "ncbigene:4204": 23, "pubchem.compound:3372": 24, "ncbigene:3574": 25, "ncbigene:6368": 26, "ncbigene:5602": 27, "ncbigene:22801": 28, "ncbigene:2309": 29, "pubchem.compound:2724385": 30, "ncbigene:2992": 31, "ncbigene:2870": 32, "ncbigene:5578": 33, "ncbigene:3630": 34, "ncbigene:2002": 35, "pubchem.compound:3671": 36, "ncbigene:5594": 37, "pubchem.compound:702": 38, "ncbigene:4150": 39, "ncbigene:282775": 40, "ncbigene:817": 41, "ncbigene:83695": 42, "ncbigene:7039": 43, "ncbigene:7099": 44, "ncbigene:55367": 45, "ncbigene:3931": 46, "ncbigene:220134": 47, "ncbigene:8439": 48, "ncbigene:7060": 49, "pubchem.compound:4830": 50, "ncbigene:390084": 51, "ncbigene:2056": 52, "pubchem.compound:5284616": 53, "ncbigene:26281": 54, "ncbigene:816": 55, "ncbigene:2263": 56, "ncbigene:5566": 57, "pubchem.compound:5073": 58, "pubchem.compound:3397": 59, "ncbigene:219436": 60, "ncbigene:51085": 61, "pubchem.compound:31703": 62, "ncbigene:9054": 63, "ncbigene:51330": 64, "pubchem.compound:4168": 65, "ncbigene:1901": 66, "ncbigene:8817": 67, "ncbigene:7056": 68, "ncbigene:2212": 69, "ncbigene:4088": 70, "ncbigene:3589": 71, "ncbigene:4286": 72, "ncbigene:652": 73, "ncbigene:3976": 74, "ncbigene:8175": 75, "ncbigene:1869": 76, "pubchem.compound:4761": 77, "ncbigene:4790": 78, "ncbigene:5241": 79, "pubchem.compound:3488": 80, "ncbigene:6773": 81, "ncbigene:207": 82, "ncbigene:6494": 83, "ncbigene:9099": 84, "pubchem.compound:5917": 85, "ncbigene:10718": 86, "ncbigene:2052": 87, "ncbigene:5251": 88, "ncbigene:2047": 89, "ncbigene:5595": 90, "pubchem.compound:2092": 91, "ncbigene:255626": 92, "pubchem.compound:1548887": 93, "ncbigene:4055": 94, "ncbigene:285242": 95, "ncbigene:51176": 96, "ncbigene:6777": 97, "ncbigene:6929": 98, "ncbigene:6667": 99, "ncbigene:25909": 100, "ncbigene:4176": 101, "ncbigene:699": 102, "ncbigene:23279": 103, "pubchem.compound:444008": 104, "ncbigene:367": 105, "ncbigene:7786": 106, "pubchem.compound:3308": 107, "ncbigene:6885": 108, "ncbigene:10038": 109, "ncbigene:7157": 110, "ncbigene:5170": 111, "ncbigene:151246": 112, "ncbigene:4760": 113, "ncbigene:6259": 114, "ncbigene:1440": 115, "ncbigene:1749": 116, "ncbigene:7329": 117, "pubchem.compound:448537": 118, "ncbigene:6197": 119, "ncbigene:5588": 120, "ncbigene:5156": 121, "ncbigene:81472": 122, "ncbigene:2904": 123, "ncbigene:7066": 124, "ncbigene:219952": 125, "ncbigene:8554": 126, "ncbigene:5591": 127, "ncbigene:390061": 128, "ncbigene:9212": 129, "ncbigene:468": 130, "ncbigene:405": 131, "ncbigene:55120": 132, "ncbigene:22948": 133, "ncbigene:1457": 134, "ncbigene:6774": 135, "ncbigene:391190": 136, "ncbigene:51588": 137, "ncbigene:4791": 138, "pubchem.compound:5280343": 139, "ncbigene:4261": 140, "ncbigene:55660": 141, "ncbigene:10717": 142, "ncbigene:5598": 143, "ncbigene:6300": 144, "ncbigene:3592": 145, "ncbigene:4772": 146, "pubchem.compound:3658": 147, "ncbigene:85236": 148, "pubchem.compound:6013": 149, "ncbigene:131890": 150, "ncbigene:8387": 151, "ncbigene:6663": 152, "ncbigene:351": 153, "ncbigene:9184": 154, "pubchem.compound:2913": 155, "ncbigene:127608": 156, "ncbigene:6997": 157, "ncbigene:219982": 158, "ncbigene:26707": 159, "ncbigene:26291": 160, "ncbigene:1147": 161, "pubchem.compound:5639": 162, "ncbigene:26585": 163, "ncbigene:1439": 164, "ncbigene:7424": 165, "ncbigene:2114": 166, "ncbigene:8500": 167, "ncbigene:3329": 168, "ncbigene:338675": 169, "pubchem.compound:9444": 170, "ncbigene:2251": 171, "ncbigene:6688": 172, "pubchem.compound:5833": 173, "ncbigene:3558": 174, "ncbigene:5567": 175, "ncbigene:79258": 176, "ncbigene:157": 177, "ncbigene:5473": 178, "ncbigene:4211": 179, "ncbigene:4193": 180, "ncbigene:2625": 181, "ncbigene:4616": 182, "ncbigene:2100": 183, "ncbigene:29110": 184, "pubchem.compound:3559": 185, "ncbigene:83737": 186, "ncbigene:390067": 187, "ncbigene:208": 188, "pubchem.compound:12035": 189, "ncbigene:282770": 190, "ncbigene:2185": 191, "ncbigene:4851": 192, "ncbigene:355": 193, "ncbigene:390077": 194, "pubchem.compound:2471": 195, "ncbigene:81099": 196, "ncbigene:2869": 197, "pubchem.compound:34359": 198, "ncbigene:390168": 199, "ncbigene:8822": 200, "ncbigene:79023": 201, "ncbigene:6354": 202, "ncbigene:5747": 203, "ncbigene:123264": 204, "ncbigene:51738": 205, "pubchem.compound:4474": 206, "pubchem.compound:57363": 207, "ncbigene:6927": 208, "ncbigene:4009": 209, "ncbigene:283694": 210, "ncbigene:2247": 211, "ncbigene:5966": 212, "ncbigene:6888": 213, "ncbigene:10519": 214, "ncbigene:6776": 215, "ncbigene:8994": 216, "ncbigene:6720": 217, "ncbigene:7029": 218, "pubchem.compound:4091": 219, "ncbigene:3198": 220, "pubchem.compound:4075": 221, "ncbigene:8317": 222, "ncbigene:5599": 223, "ncbigene:2932": 224, "ncbigene:85441": 225, "ncbigene:1020": 226, "ncbigene:369": 227, "pubchem.compound:4633": 228, "ncbigene:8174": 229, "ncbigene:988": 230, "ncbigene:403273": 231, "ncbigene:4242": 232, "ncbigene:4800": 233, "ncbigene:9863": 234, "ncbigene:120787": 235, "ncbigene:3597": 236, "ncbigene:442194": 237, "ncbigene:9982": 238, "ncbigene:4316": 239, "ncbigene:1179": 240, "ncbigene:2688": 241, "pubchem.compound:3715": 242, "ncbigene:56034": 243, "ncbigene:2246": 244, "ncbigene:5020": 245, "ncbigene:113130": 246, "ncbigene:2051": 247, "ncbigene:5603": 248, "ncbigene:4803": 249, "pubchem.compound:20279": 250, "ncbigene:6846": 251, "ncbigene:3716": 252, "ncbigene:642": 253, "ncbigene:10298": 254, "ncbigene:403253": 255, "ncbigene:11315": 256, "ncbigene:3055": 257, "ncbigene:125958": 258, "ncbigene:653166": 259, "ncbigene:4780": 260, "pubchem.compound:445643": 261, "ncbigene:4775": 262, "pubchem.compound:10607": 263, "ncbigene:283455": 264, "ncbigene:5308": 265, "ncbigene:64764": 266, "ncbigene:148": 267, "ncbigene:8321": 268, "ncbigene:81470": 269, "pubchem.compound:16231": 270, "ncbigene:983": 271, "pubchem.compound:36314": 272, "ncbigene:1386": 273, "ncbigene:1442": 274, "ncbigene:51094": 275, "ncbigene:390066": 276, "pubchem.compound:60854": 277, "ncbigene:5469": 278, "ncbigene:7297": 279, "pubchem.compound:5593": 280, "ncbigene:10333": 281, "ncbigene:5238": 282, "pubchem.compound:4583": 283, "ncbigene:11124": 284, "pubchem.compound:6215": 285, "ncbigene:7432": 286, "ncbigene:1432": 287, "ncbigene:6932": 288, "pubchem.compound:446541": 289, "pubchem.compound:39147": 290, "ncbigene:1454": 291, "ncbigene:4297": 292, "ncbigene:159": 293, "ncbigene:2475": 294, "ncbigene:814": 295, "ncbigene:5600": 296, "ncbigene:95": 297, "ncbigene:3993": 298, "ncbigene:5582": 299, "ncbigene:5465": 300, "ncbigene:11035": 301, "ncbigene:3717": 302, "ncbigene:160622": 303, "ncbigene:84515": 304, "ncbigene:2695": 305, "ncbigene:128360": 306, "ncbigene:3481": 307, "ncbigene:4779": 308, "ncbigene:6093": 309, "ncbigene:3651": 310, "ncbigene:8878": 311, "ncbigene:7272": 312, "ncbigene:3718": 313, "ncbigene:7324": 314, "pubchem.compound:91610": 315, "pubchem.compound:4943": 316, "ncbigene:219469": 317, "pubchem.compound:941361": 318, "ncbigene:125962": 319, "ncbigene:341799": 320, "ncbigene:26659": 321, "ncbigene:23363": 322, "ncbigene:9475": 323, "pubchem.compound:4184": 324, "ncbigene:613": 325, "ncbigene:5568": 326, "ncbigene:8844": 327, "pubchem.compound:5280453": 328, "pubchem.compound:5284373": 329, "ncbigene:6199": 330, "ncbigene:9071": 331, "ncbigene:5605": 332, "ncbigene:6369": 333, "ncbigene:144125": 334, "ncbigene:1960": 335, "ncbigene:6120": 336, "pubchem.compound:36462": 337, "ncbigene:119695": 338, "ncbigene:8202": 339, "pubchem.compound:3386": 340, "ncbigene:2254": 341, "ncbigene:2782": 342, "ncbigene:1081": 343, "ncbigene:8794": 344, "ncbigene:4750": 345, "ncbigene:9210": 346, "ncbigene:5111": 347, "ncbigene:1909": 348, "ncbigene:57154": 349, "pubchem.compound:3547": 350, "ncbigene:3248": 351, "ncbigene:3567": 352, "ncbigene:10344": 353, "ncbigene:94239": 354, "ncbigene:1950": 355, "ncbigene:8086": 356, "ncbigene:7494": 357, "ncbigene:3554": 358, "ncbigene:11197": 359, "ncbigene:8408": 360, "ncbigene:3727": 361, "ncbigene:4094": 362, "ncbigene:1270": 363, "ncbigene:3015": 364, "ncbigene:5329": 365, "pubchem.compound:4775": 366, "ncbigene:4855": 367, "pubchem.compound:2478": 368, "ncbigene:6772": 369, "pubchem.compound:6918638": 370, "ncbigene:3559": 371, "ncbigene:9446": 372, "pubchem.compound:3168": 373, "ncbigene:390155": 374, "pubchem.compound:5426": 375, "ncbigene:2534": 376, "ncbigene:3570": 377, "pubchem.compound:5311067": 378, "ncbigene:2324": 379, "ncbigene:219464": 380, "ncbigene:3981": 381, "ncbigene:10379": 382, "ncbigene:5973": 383, "ncbigene:2249": 384, "ncbigene:127069": 385, "ncbigene:120066": 386, "pubchem.compound:5503": 387, "ncbigene:558": 388, "ncbigene:286362": 389, "ncbigene:902": 390, "ncbigene:2919": 391, "pubchem.compound:10635": 392, "pubchem.compound:1548943": 393, "pubchem.compound:3151": 394, "ncbigene:8823": 395, "pubchem.compound:5284513": 396, "ncbigene:4303": 397, "ncbigene:442361": 398, "ncbigene:2264": 399, "pubchem.compound:2145": 400, "ncbigene:2033": 401, "ncbigene:442179": 402, "ncbigene:3643": 403, "ncbigene:3691": 404, "ncbigene:329": 405, "ncbigene:26189": 406, "pubchem.compound:13109": 407, "ncbigene:4908": 408, "ncbigene:79310": 409, "ncbigene:3565": 410, "ncbigene:3695": 411, "pubchem.compound:38853": 412, "ncbigene:7423": 413, "ncbigene:2950": 414, "ncbigene:2893": 415, "ncbigene:3569": 416, "ncbigene:25920": 417, "ncbigene:283189": 418, "ncbigene:7027": 419, "ncbigene:100132074": 420, "ncbigene:5601": 421, "ncbigene:7525": 422, "ncbigene:9965": 423, "ncbigene:390538": 424, "ncbigene:85366": 425, "ncbigene:6714": 426, "ncbigene:1017": 427, "ncbigene:4899": 428, "ncbigene:23493": 429, "ncbigene:627": 430, "pubchem.compound:3339": 431, "ncbigene:2551": 432, "ncbigene:9169": 433, "ncbigene:1134": 434, "ncbigene:5460": 435, "ncbigene:7535": 436, "ncbigene:2119": 437, "ncbigene:7023": 438, "ncbigene:9688": 439, "ncbigene:8546": 440, "ncbigene:390264": 441, "pubchem.compound:4485": 442, "pubchem.compound:5717": 443, "ncbigene:27436": 444, "pubchem.compound:5405": 445, "ncbigene:133396": 446, "ncbigene:3326": 447, "ncbigene:1437": 448, "ncbigene:6775": 449, "ncbigene:10210": 450, "ncbigene:1390": 451, "ncbigene:1326": 452, "ncbigene:11060": 453, "pubchem.compound:54454": 454, "ncbigene:3460": 455, "ncbigene:2962": 456, "pubchem.compound:4171": 457, "ncbigene:79317": 458, "ncbigene:5294": 459, "ncbigene:3091": 460, "ncbigene:79339": 461, "pubchem.compound:5280360": 462, "ncbigene:1146": 463, "ncbigene:392390": 464, "ncbigene:5347": 465, "ncbigene:3018": 466, "pubchem.compound:5360373": 467, "ncbigene:3578": 468, "pubchem.compound:4748": 469, "ncbigene:196": 470, "ncbigene:1385": 471, "ncbigene:9063": 472, "ncbigene:7412": 473, "ncbigene:7132": 474, "ncbigene:1942": 475, "ncbigene:401666": 476, "ncbigene:3654": 477, "ncbigene:4853": 478, "ncbigene:1032": 479, "ncbigene:7022": 480, "ncbigene:2559": 481, "pubchem.compound:667550": 482, "ncbigene:4087": 483, "ncbigene:5228": 484, "ncbigene:3725": 485, "ncbigene:10049": 486, "ncbigene:254879": 487, "ncbigene:2353": 488, "ncbigene:504189": 489, "ncbigene:6750": 490, "ncbigene:50937": 491, "ncbigene:3683": 492, "ncbigene:4233": 493, "ncbigene:23327": 494, "ncbigene:8648": 495, "ncbigene:5080": 496, "ncbigene:7292": 497, "ncbigene:5579": 498, "ncbigene:6256": 499, "ncbigene:341418": 500, "ncbigene:4801": 501, "ncbigene:1308": 502, "ncbigene:8341": 503, "ncbigene:3383": 504, "pubchem.compound:145068": 505, "ncbigene:84938": 506, "ncbigene:5610": 507, "ncbigene:389090": 508, "ncbigene:4295": 509, "ncbigene:388761": 510, "ncbigene:3172": 511, "ncbigene:57405": 512, "ncbigene:6446": 513, "ncbigene:406948": 514, "pubchem.compound:5330286": 515, "ncbigene:5023": 516, "ncbigene:29108": 517, "ncbigene:6935": 518, "ncbigene:11186": 519, "ncbigene:3017": 520, "ncbigene:3627": 521, "ncbigene:657": 522, "ncbigene:8491": 523, "pubchem.compound:37542": 524, "ncbigene:29893": 525, "ncbigene:2268": 526, "pubchem.compound:445354": 527, "ncbigene:4602": 528, "ncbigene:441911": 529, "ncbigene:2308": 530, "ncbigene:92421": 531, "ncbigene:2720": 532, "ncbigene:5045": 533, "pubchem.compound:6167": 534, "ncbigene:3626": 535, "pubchem.compound:3343": 536, "ncbigene:84699": 537, "ncbigene:4914": 538, "ncbigene:5078": 539, "ncbigene:26692": 540, "ncbigene:4254": 541, "ncbigene:1388": 542, "ncbigene:8338": 543, "pubchem.compound:2162": 544, "ncbigene:6416": 545, "ncbigene:8340": 546, "ncbigene:130399": 547, "ncbigene:4046": 548, "ncbigene:8348": 549, "ncbigene:1544": 550, "ncbigene:254783": 551, "pubchem.compound:4011": 552, "pubchem.compound:5282379": 553, "ncbigene:64215": 554, "ncbigene:283092": 555, "pubchem.compound:5095": 556, "ncbigene:390059": 557, "ncbigene:9536": 558, "ncbigene:2277": 559, "ncbigene:22897": 560, "ncbigene:6850": 561, "ncbigene:83464": 562, "ncbigene:390167": 563, "ncbigene:391112": 564, "ncbigene:818": 565, "ncbigene:1958": 566, "ncbigene:54894": 567, "ncbigene:7020": 568, "ncbigene:1060": 569, "ncbigene:26212": 570, "ncbigene:9020": 571, "ncbigene:7189": 572, "ncbigene:9542": 573, "ncbigene:4001": 574, "ncbigene:5062": 575, "ncbigene:6427": 576, "ncbigene:8334": 577, "ncbigene:1022": 578, "ncbigene:3674": 579, "ncbigene:5932": 580, "ncbigene:83888": 581, "ncbigene:7042": 582, "ncbigene:91782": 583, "ncbigene:6910": 584, "ncbigene:43": 585, "ncbigene:51143": 586, "ncbigene:29904": 587, "ncbigene:90": 588, "pubchem.compound:6714002": 589, "ncbigene:5889": 590, "ncbigene:1551": 591, "ncbigene:650": 592, "ncbigene:3688": 593, "ncbigene:8809": 594, "ncbigene:1111": 595, "ncbigene:917": 596, "pubchem.compound:564": 597, "ncbigene:29935": 598, "ncbigene:390148": 599, "ncbigene:2113": 600, "ncbigene:1051": 601, "ncbigene:391109": 602, "ncbigene:5894": 603, "ncbigene:9183": 604, "ncbigene:6662": 605, "ncbigene:3560": 606, "ncbigene:8437": 607, "ncbigene:2071": 608, "ncbigene:6387": 609, "ncbigene:11097": 610, "ncbigene:7067": 611, "ncbigene:79324": 612, "ncbigene:1509": 613, "ncbigene:6347": 614, "ncbigene:7528": 615, "pubchem.compound:4737": 616, "ncbigene:8536": 617, "ncbigene:5197": 618, "ncbigene:545": 619, "ncbigene:472": 620, "ncbigene:390327": 621, "ncbigene:815": 622, "ncbigene:6195": 623, "pubchem.compound:5283731": 624, "ncbigene:26696": 625, "ncbigene:143503": 626, "ncbigene:7015": 627, "ncbigene:118813": 628, "pubchem.compound:444795": 629, "ncbigene:2742": 630, "ncbigene:4854": 631, "ncbigene:3680": 632, "ncbigene:2081": 633, "ncbigene:3479": 634, "ncbigene:2359": 635, "ncbigene:10011": 636, "ncbigene:55851": 637, "ncbigene:28996": 638, "ncbigene:3014": 639, "ncbigene:8342": 640, "ncbigene:1387": 641, "ncbigene:128178": 642, "ncbigene:3385": 643, "ncbigene:391107": 644, "ncbigene:3480": 645, "ncbigene:2099": 646, "pubchem.compound:5070": 647, "ncbigene:3918": 648, "ncbigene:3175": 649, "pubchem.compound:2812": 650, "ncbigene:3758": 651, "pubchem.compound:4993": 652, "ncbigene:7156": 653, "ncbigene:225689": 654, "ncbigene:1642": 655, "ncbigene:467": 656, "ncbigene:4216": 657, "ncbigene:219958": 658, "ncbigene:343171": 659, "ncbigene:27183": 660, "pubchem.compound:4828": 661, "ncbigene:23275": 662, "ncbigene:1025": 663, "ncbigene:26538": 664, "pubchem.compound:11625818": 665, "pubchem.compound:2265": 666, "ncbigene:183": 667, "ncbigene:120065": 668, "ncbigene:3549": 669, "ncbigene:4205": 670, "ncbigene:5830": 671, "ncbigene:7252": 672, "ncbigene:5139": 673, "ncbigene:185": 674, "ncbigene:4174": 675, "ncbigene:79923": 676, "ncbigene:2248": 677, "ncbigene:3562": 678, "ncbigene:390064": 679, "ncbigene:2733": 680, "ncbigene:3054": 681, "ncbigene:79482": 682, "ncbigene:81797": 683, "ncbigene:8821": 684, "ncbigene:3665": 685, "ncbigene:6722": 686, "ncbigene:10000": 687, "ncbigene:5562": 688, "ncbigene:2908": 689, "ncbigene:1054": 690, "ncbigene:5122": 691, "ncbigene:50515": 692, "ncbigene:2253": 693, "ncbigene:6194": 694, "pubchem.compound:11707110": 695, "ncbigene:51701": 696, "ncbigene:4838": 697, "ncbigene:1050": 698, "ncbigene:3636": 699, "ncbigene:57172": 700, "pubchem.compound:5311217": 701, "ncbigene:347169": 702, "ncbigene:2242": 703, "pubchem.compound:23725625": 704, "ncbigene:390081": 705, "ncbigene:1311": 706, "ncbigene:3301": 707, "ncbigene:3174": 708, "ncbigene:4781": 709, "ncbigene:3645": 710, "ncbigene:256148": 711, "ncbigene:4093": 712, "pubchem.compound:31307": 713, "ncbigene:4134": 714, "pubchem.compound:4197": 715, "ncbigene:285704": 716, "ncbigene:4288": 717, "ncbigene:4090": 718, "ncbigene:403282": 719, "ncbigene:22899": 720, "ncbigene:919": 721, "ncbigene:156": 722, "pubchem.compound:3314": 723, "ncbigene:8425": 724, "ncbigene:8812": 725, "ncbigene:7182": 726, "pubchem.compound:55191": 727, "pubchem.compound:16362": 728, "ncbigene:400": 729, "ncbigene:6372": 730, "ncbigene:5159": 731, "ncbigene:5443": 732, "ncbigene:2915": 733, "ncbigene:1855": 734, "ncbigene:341152": 735, "ncbigene:390181": 736, "ncbigene:284532": 737, "ncbigene:8703": 738, "ncbigene:5604": 739, "ncbigene:287": 740, "ncbigene:9379": 741, "ncbigene:2260": 742, "ncbigene:79490": 743, "ncbigene:8784": 744, "ncbigene:7161": 745, "ncbigene:6247": 746, "ncbigene:9252": 747, "ncbigene:5903": 748, "ncbigene:390063": 749, "ncbigene:4828": 750, "pubchem.compound:5281004": 751, "ncbigene:9575": 752, "ncbigene:23192": 753, "ncbigene:8001": 754, "ncbigene:2322": 755, "ncbigene:780": 756, "pubchem.compound:2733526": 757, "ncbigene:60495": 758, "ncbigene:5130": 759, "ncbigene:1455": 760, "ncbigene:4651": 761, "ncbigene:4049": 762, "pubchem.compound:5546": 763, "ncbigene:51809": 764, "ncbigene:11317": 765, "ncbigene:5829": 766, "ncbigene:4692": 767, "ncbigene:4798": 768, "ncbigene:9232": 769, "ncbigene:2937": 770, "ncbigene:10657": 771, "ncbigene:4638": 772, "ncbigene:56940": 773, "ncbigene:4089": 774, "ncbigene:649": 775, "ncbigene:5093": 776, "ncbigene:1200": 777, "ncbigene:1443": 778, "ncbigene:3690": 779, "ncbigene:84152": 780, "ncbigene:343173": 781, "pubchem.compound:3647": 782, "ncbigene:6425": 783, "ncbigene:654": 784, "ncbigene:7436": 785, "ncbigene:9770": 786, "ncbigene:84100": 787, "ncbigene:4784": 788, "ncbigene:1019": 789, "pubchem.compound:10631": 790, "ncbigene:3359": 791, "ncbigene:7068": 792, "pubchem.compound:3676": 793, "ncbigene:864": 794, "ncbigene:7837": 795, "ncbigene:474382": 796, "ncbigene:120796": 797, "ncbigene:2209": 798, "ncbigene:116": 799, "ncbigene:83593": 800, "pubchem.compound:30323": 801, "ncbigene:2690": 802, "ncbigene:6579": 803, "ncbigene:9757": 804, "ncbigene:6257": 805, "pubchem.compound:5983": 806, "pubchem.compound:3396": 807, "ncbigene:5580": 808, "ncbigene:5154": 809, "ncbigene:3624": 810, "ncbigene:5646": 811, "ncbigene:2689": 812, "pubchem.compound:4594": 813, "ncbigene:3170": 814, "ncbigene:2250": 815, "ncbigene:6794": 816, "ncbigene:3551": 817, "ncbigene:2044": 818, "ncbigene:4092": 819, "ncbigene:127623": 820, "ncbigene:219959": 821, "pubchem.compound:54687": 822, "ncbigene:26497": 823, "ncbigene:1284": 824, "ncbigene:27302": 825, "ncbigene:641": 826, "ncbigene:5617": 827, "ncbigene:330": 828, "ncbigene:10062": 829, "ncbigene:5925": 830, "ncbigene:127066": 831, "ncbigene:56893": 832, "ncbigene:8854": 833, "ncbigene:2557": 834, "pubchem.compound:2554": 835, "ncbigene:9454": 836, "pubchem.compound:82153": 837, "ncbigene:1232": 838, "ncbigene:590": 839, "ncbigene:4152": 840, "ncbigene:944": 841, "ncbigene:410": 842, "ncbigene:9730": 843, "ncbigene:10013": 844, "ncbigene:26508": 845, "ncbigene:6925": 846, "ncbigene:169044": 847, "ncbigene:3673": 848, "ncbigene:3084": 849, "ncbigene:1410": 850, "ncbigene:1956": 851, "ncbigene:51129": 852, "ncbigene:6095": 853, "ncbigene:4773": 854, "ncbigene:9415": 855, "ncbigene:5888": 856, "ncbigene:7040": 857, "ncbigene:54617": 858, "ncbigene:5590": 859, "ncbigene:2": 860, "ncbigene:3375": 861, "ncbigene:6469": 862, "ncbigene:401992": 863, "ncbigene:861": 864, "ncbigene:5087": 865, "pubchem.compound:4497": 866, "ncbigene:6373": 867, "pubchem.compound:4030": 868, "ncbigene:91445": 869, "ncbigene:120": 870, "ncbigene:219956": 871, "ncbigene:26211": 872, "ncbigene:343169": 873, "pubchem.compound:5770": 874, "ncbigene:695": 875, "ncbigene:7332": 876, "ncbigene:81168": 877, "ncbigene:3459": 878, "ncbigene:140775": 879, "ncbigene:10694": 880, "ncbigene:7343": 881, "ncbigene:7075": 882, "pubchem.compound:2797": 883, "ncbigene:4012": 884, "ncbigene:79823": 885, "ncbigene:442184": 886, "ncbigene:10236": 887, "ncbigene:4173": 888, "ncbigene:3659": 889, "ncbigene:81318": 890, "ncbigene:3399": 891, "ncbigene:3685": 892, "ncbigene:1052": 893, "ncbigene:444": 894, "pubchem.compound:5320": 895, "ncbigene:5563": 896, "ncbigene:8573": 897, "pubchem.compound:2082": 898, "ncbigene:706": 899, "ncbigene:338751": 900, "ncbigene:56975": 901, "ncbigene:26530": 902, "ncbigene:6605": 903, "ncbigene:57506": 904, "ncbigene:163702": 905, "pubchem.compound:2083": 906, "ncbigene:6934": 907, "ncbigene:127059": 908, "ncbigene:8626": 909, "ncbigene:55114": 910, "ncbigene:333": 911, "ncbigene:4175": 912, "ncbigene:254786": 913, "ncbigene:90993": 914, "pubchem.compound:4235": 915, "ncbigene:8856": 916, "pubchem.compound:126941": 917, "ncbigene:11065": 918, "ncbigene:55626": 919, "ncbigene:57504": 920, "ncbigene:6899": 921, "ncbigene:8549": 922, "ncbigene:26188": 923, "ncbigene:1499": 924, "ncbigene:54947": 925, "pubchem.compound:3478": 926, "pubchem.compound:3463": 927, "pubchem.compound:5282230": 928, "pubchem.compound:4477": 929, "ncbigene:596": 930, "ncbigene:26686": 931, "pubchem.compound:2719": 932, "ncbigene:121275": 933, "ncbigene:138805": 934, "ncbigene:84057": 935, "ncbigene:2354": 936, "ncbigene:5245": 937, "ncbigene:138799": 938, "pubchem.compound:4932": 939, "ncbigene:93": 940, "ncbigene:3013": 941, "ncbigene:219479": 942, "pubchem.compound:9829523": 943, "ncbigene:4301": 944, "ncbigene:441308": 945, "pubchem.compound:3059": 946, "ncbigene:1191": 947, "ncbigene:133": 948, "ncbigene:6452": 949, "ncbigene:10488": 950, "ncbigene:5933": 951, "pubchem.compound:68844": 952, "ncbigene:222546": 953, "ncbigene:6778": 954, "ncbigene:26716": 955, "ncbigene:401665": 956, "ncbigene:128367": 957, "ncbigene:1435": 958, "ncbigene:23594": 959, "ncbigene:8832": 960, "ncbigene:9635": 961, "ncbigene:2641": 962, "ncbigene:5613": 963, "ncbigene:406": 964, "ncbigene:1874": 965, "ncbigene:5971": 966, "ncbigene:51428": 967, "ncbigene:23028": 968, "ncbigene:4799": 969, "ncbigene:5593": 970, "ncbigene:6532": 971, "ncbigene:7098": 972, "ncbigene:1871": 973, "ncbigene:25": 974, "ncbigene:6346": 975, "ncbigene:7538": 976, "ncbigene:8022": 977, "ncbigene:3955": 978, "ncbigene:1360": 979, "ncbigene:219484": 980, "ncbigene:7465": 981, "ncbigene:3082": 982, "ncbigene:6118": 983, "pubchem.compound:6741": 984, "ncbigene:3381": 985, "pubchem.compound:2564": 986, "ncbigene:54577": 987, "ncbigene:643": 988, "ncbigene:5462": 989, "ncbigene:8970": 990, "ncbigene:119679": 991, "ncbigene:2261": 992, "ncbigene:3059": 993, "ncbigene:4628": 994, "ncbigene:5592": 995, "ncbigene:26529": 996, "ncbigene:57118": 997, "ncbigene:22914": 998, "ncbigene:1778": 999, "ncbigene:1839": 1000, "pubchem.compound:5344": 1001, "ncbigene:246778": 1002, "ncbigene:2073": 1003, "ncbigene:81696": 1004, "ncbigene:81127": 1005, "ncbigene:255725": 1006, "pubchem.compound:2794": 1007, "ncbigene:441932": 1008, "ncbigene:100271849": 1009, "ncbigene:1791": 1010, "ncbigene:4921": 1011, "pubchem.compound:3961": 1012, "ncbigene:1135": 1013, "ncbigene:91603": 1014, "ncbigene:56649": 1015, "ncbigene:51107": 1016, "ncbigene:6945": 1017, "ncbigene:57787": 1018, "ncbigene:54776": 1019, "pubchem.compound:55245": 1020, "ncbigene:391195": 1021, "ncbigene:3297": 1022, "pubchem.compound:5665": 1023, "ncbigene:2658": 1024, "ncbigene:89780": 1025, "ncbigene:5479": 1026, "ncbigene:81030": 1027, "ncbigene:5606": 1028, "ncbigene:7486": 1029, "ncbigene:3672": 1030, "ncbigene:54874": 1031, "ncbigene:219429": 1032, "pubchem.compound:3385": 1033, "ncbigene:64856": 1034, "ncbigene:390326": 1035, "ncbigene:7186": 1036, "ncbigene:5979": 1037, "ncbigene:5609": 1038, "ncbigene:6598": 1039, "ncbigene:551": 1040, "ncbigene:656": 1041, "ncbigene:8792": 1042, "ncbigene:54514": 1043, "ncbigene:27329": 1044, "ncbigene:390323": 1045, "ncbigene:1843": 1046, "ncbigene:3726": 1047, "ncbigene:27006": 1048, "ncbigene:120227": 1049, "ncbigene:55081": 1050, "ncbigene:7421": 1051, "pubchem.compound:657298": 1052, "ncbigene:10992": 1053, "ncbigene:6400": 1054, "ncbigene:2796": 1055, "ncbigene:8315": 1056, "ncbigene:80152": 1057, "ncbigene:4607": 1058, "ncbigene:10376": 1059, "ncbigene:2891": 1060, "ncbigene:6749": 1061, "ncbigene:2064": 1062, "ncbigene:7143": 1063, "ncbigene:5644": 1064, "ncbigene:9451": 1065, "ncbigene:119749": 1066, "ncbigene:504191": 1067, "ncbigene:2339": 1068, "ncbigene:5077": 1069, "ncbigene:5819": 1070, "ncbigene:5796": 1071, "ncbigene:1114": 1072, "ncbigene:81309": 1073, "ncbigene:941": 1074, "pubchem.compound:5362129": 1075, "ncbigene:58985": 1076, "ncbigene:340980": 1077, "ncbigene:3815": 1078, "ncbigene:1436": 1079, "ncbigene:27": 1080, "ncbigene:3001": 1081, "ncbigene:4804": 1082, "ncbigene:580": 1083, "pubchem.compound:3341": 1084, "ncbigene:139760": 1085, "ncbigene:23171": 1086, "ncbigene:434": 1087, "pubchem.compound:5505": 1088, "ncbigene:441639": 1089, "ncbigene:25825": 1090, "ncbigene:390649": 1091, "ncbigene:7444": 1092, "pubchem.compound:3476": 1093, "ncbigene:9223": 1094, "ncbigene:2122": 1095, "pubchem.compound:2764": 1096, "ncbigene:90226": 1097, "ncbigene:5315": 1098, "ncbigene:8846": 1099, "ncbigene:8797": 1100, "ncbigene:127068": 1101, "ncbigene:84219": 1102, "ncbigene:64109": 1103, "ncbigene:127062": 1104, "ncbigene:9150": 1105, "ncbigene:9711": 1106, "ncbigene:57057": 1107, "ncbigene:7046": 1108, "ncbigene:2030": 1109, "ncbigene:6198": 1110, "ncbigene:5437": 1111, "ncbigene:24": 1112, "ncbigene:5597": 1113, "ncbigene:387778": 1114, "pubchem.compound:996": 1115, "pubchem.compound:3117": 1116, "ncbigene:9113": 1117, "ncbigene:10864": 1118, "pubchem.compound:3105": 1119, "pubchem.compound:9904": 1120, "ncbigene:9181": 1121, "ncbigene:1497": 1122, "pubchem.compound:5311181": 1123, "ncbigene:3280": 1124, "ncbigene:3371": 1125, "ncbigene:9372": 1126, "ncbigene:10370": 1127, "ncbigene:26985": 1128, "ncbigene:1456": 1129, "ncbigene:2357": 1130, "ncbigene:8289": 1131, "ncbigene:6721": 1132, "ncbigene:715": 1133, "ncbigene:673": 1134, "pubchem.compound:2477": 1135, "ncbigene:8575": 1136, "ncbigene:6789": 1137, "ncbigene:632": 1138, "ncbigene:797": 1139, "ncbigene:5164": 1140, "ncbigene:2931": 1141, "ncbigene:3832": 1142, "ncbigene:5980": 1143, "ncbigene:51206": 1144, "ncbigene:2940": 1145, "ncbigene:1859": 1146, "pubchem.compound:33741": 1147, "ncbigene:4973": 1148, "ncbigene:1676": 1149, "ncbigene:7187": 1150, "ncbigene:6364": 1151, "pubchem.compound:107807": 1152, "ncbigene:27180": 1153, "pubchem.compound:2708": 1154, "ncbigene:905": 1155, "ncbigene:5528": 1156, "ncbigene:55361": 1157, "ncbigene:9724": 1158, "ncbigene:2488": 1159, "ncbigene:143496": 1160, "ncbigene:119765": 1161, "pubchem.compound:3278": 1162, "ncbigene:1394": 1163, "ncbigene:57486": 1164, "ncbigene:390439": 1165, "ncbigene:201163": 1166, "ncbigene:85480": 1167, "ncbigene:286365": 1168, "pubchem.compound:456201": 1169, "ncbigene:3708": 1170, "ncbigene:8074": 1171, "ncbigene:991": 1172, "ncbigene:10347": 1173, "ncbigene:29843": 1174, "ncbigene:219482": 1175, "ncbigene:401994": 1176, "ncbigene:91": 1177, "ncbigene:860": 1178, "ncbigene:5885": 1179, "ncbigene:8085": 1180, "pubchem.compound:3157": 1181, "ncbigene:23209": 1182, "ncbigene:10631": 1183, "ncbigene:390271": 1184, "ncbigene:6654": 1185, "ncbigene:115650": 1186, "ncbigene:1164": 1187, "ncbigene:51347": 1188, "ncbigene:58517": 1189, "ncbigene:283160": 1190, "ncbigene:7080": 1191, "ncbigene:442186": 1192, "ncbigene:5050": 1193, "pubchem.compound:68617": 1194, "pubchem.compound:71360": 1195, "ncbigene:8607": 1196, "ncbigene:2034": 1197, "ncbigene:6908": 1198, "ncbigene:6201": 1199, "ncbigene:3556": 1200, "pubchem.compound:3121": 1201, "ncbigene:219453": 1202, "ncbigene:79473": 1203, "ncbigene:2553": 1204, "ncbigene:9618": 1205, "ncbigene:9002": 1206, "ncbigene:55749": 1207, "ncbigene:390144": 1208, "pubchem.compound:2955": 1209, "ncbigene:1306": 1210, "ncbigene:64682": 1211, "ncbigene:1021": 1212, "ncbigene:153090": 1213, "ncbigene:6514": 1214, "ncbigene:138804": 1215, "ncbigene:161882": 1216, "ncbigene:10730": 1217, "ncbigene:10291": 1218, "ncbigene:9739": 1219, "pubchem.compound:4911": 1220, "ncbigene:5468": 1221, "ncbigene:2118": 1222, "ncbigene:5217": 1223, "ncbigene:1374": 1224, "ncbigene:340156": 1225, "ncbigene:4774": 1226, "ncbigene:4763": 1227, "ncbigene:126541": 1228, "ncbigene:5729": 1229, "ncbigene:219869": 1230, "ncbigene:2705": 1231, "ncbigene:7100": 1232, "ncbigene:51032": 1233, "ncbigene:3276": 1234, "ncbigene:7422": 1235, "ncbigene:3827": 1236, "ncbigene:6928": 1237, "ncbigene:5000": 1238, "ncbigene:3006": 1239, "ncbigene:83937": 1240, "ncbigene:11261": 1241, "ncbigene:9112": 1242, "ncbigene:7414": 1243, "ncbigene:341416": 1244, "ncbigene:26534": 1245, "ncbigene:10798": 1246, "ncbigene:134083": 1247, "ncbigene:7006": 1248, "ncbigene:26494": 1249, "ncbigene:2626": 1250, "ncbigene:60559": 1251, "ncbigene:84944": 1252, "ncbigene:128368": 1253, "ncbigene:2160": 1254, "ncbigene:3159": 1255, "ncbigene:344901": 1256, "ncbigene:10365": 1257, "ncbigene:8658": 1258, "ncbigene:27330": 1259, "ncbigene:55332": 1260, "ncbigene:726": 1261, "ncbigene:51135": 1262, "ncbigene:2530": 1263, "ncbigene:729759": 1264, "pubchem.compound:3825": 1265, "ncbigene:23063": 1266, "ncbigene:65108": 1267, "ncbigene:3916": 1268, "ncbigene:10645": 1269, "ncbigene:390154": 1270, "pubchem.compound:5280723": 1271, "ncbigene:3689": 1272, "ncbigene:1108": 1273, "ncbigene:10752": 1274, "ncbigene:81341": 1275, "ncbigene:10059": 1276, "ncbigene:338662": 1277, "ncbigene:5202": 1278, "ncbigene:5921": 1279, "ncbigene:7150": 1280, "ncbigene:3146": 1281, "ncbigene:2648": 1282, "ncbigene:148327": 1283, "ncbigene:79027": 1284, "ncbigene:3661": 1285, "ncbigene:7043": 1286, "ncbigene:8815": 1287, "ncbigene:3791": 1288, "ncbigene:55750": 1289, "ncbigene:26248": 1290, "ncbigene:130340": 1291, "ncbigene:390152": 1292, "pubchem.compound:5531": 1293, "ncbigene:8808": 1294, "pubchem.compound:2375": 1295, "pubchem.compound:3373": 1296, "ncbigene:5467": 1297, "pubchem.compound:34040": 1298, "ncbigene:5058": 1299, "ncbigene:8324": 1300, "ncbigene:6196": 1301, "ncbigene:403244": 1302, "ncbigene:3710": 1303, "ncbigene:3007": 1304, "ncbigene:659": 1305, "ncbigene:22985": 1306, "ncbigene:115201": 1307, "ncbigene:4067": 1308, "ncbigene:1282": 1309, "ncbigene:390157": 1310, "ncbigene:1612": 1311, "ncbigene:26246": 1312, "ncbigene:51083": 1313, "ncbigene:81608": 1314, "ncbigene:252983": 1315, "ncbigene:253260": 1316, "ncbigene:8611": 1317, "ncbigene:6799": 1318, "ncbigene:7529": 1319, "ncbigene:6847": 1320, "ncbigene:9818": 1321, "ncbigene:3304": 1322, "ncbigene:7052": 1323, "ncbigene:6355": 1324, "ncbigene:4312": 1325, "ncbigene:1493": 1326, "ncbigene:579": 1327, "pubchem.compound:2993": 1328, "ncbigene:6657": 1329, "ncbigene:50674": 1330, "ncbigene:2890": 1331, "ncbigene:8877": 1332, "ncbigene:390151": 1333, "ncbigene:56924": 1334, "ncbigene:55615": 1335, "ncbigene:23607": 1336, "ncbigene:5914": 1337, "ncbigene:5027": 1338, "ncbigene:219874": 1339, "ncbigene:64411": 1340, "pubchem.compound:4158": 1341, "ncbigene:442185": 1342, "ncbigene:23621": 1343, "ncbigene:390082": 1344, "ncbigene:6011": 1345, "ncbigene:391194": 1346, "ncbigene:9586": 1347, "ncbigene:4208": 1348, "ncbigene:125963": 1349, "ncbigene:11218": 1350, "ncbigene:6421": 1351, "ncbigene:4192": 1352, "pubchem.compound:4100": 1353, "pubchem.compound:44462760": 1354, "ncbigene:343563": 1355, "ncbigene:1299": 1356, "ncbigene:84883": 1357, "ncbigene:127074": 1358, "ncbigene:28234": 1359, "ncbigene:4992": 1360, "ncbigene:7025": 1361, "ncbigene:10616": 1362, "ncbigene:53371": 1363, "ncbigene:6609": 1364, "ncbigene:2978": 1365, "ncbigene:3491": 1366, "ncbigene:2078": 1367, "ncbigene:64806": 1368, "ncbigene:8828": 1369, "ncbigene:11044": 1370, "ncbigene:4124": 1371, "ncbigene:441670": 1372, "ncbigene:3062": 1373, "ncbigene:2321": 1374, "ncbigene:6117": 1375, "ncbigene:22926": 1376, "ncbigene:3249": 1377, "ncbigene:2068": 1378, "ncbigene:53918": 1379, "ncbigene:440153": 1380, "ncbigene:1293": 1381, "ncbigene:2296": 1382, "pubchem.compound:3038": 1383, "pubchem.compound:4912": 1384, "ncbigene:8091": 1385, "ncbigene:5300": 1386, "ncbigene:26354": 1387, "ncbigene:7200": 1388, "ncbigene:6886": 1389, "ncbigene:10257": 1390, "ncbigene:51434": 1391, "ncbigene:29126": 1392, "ncbigene:390436": 1393, "ncbigene:79470": 1394, "ncbigene:102": 1395, "ncbigene:4661": 1396, "ncbigene:5079": 1397, "ncbigene:79296": 1398, "ncbigene:8531": 1399, "ncbigene:3611": 1400, "pubchem.compound:441314": 1401, "ncbigene:10537": 1402, "ncbigene:5879": 1403, "ncbigene:8590": 1404, "ncbigene:114548": 1405, "ncbigene:124975": 1406, "ncbigene:119687": 1407, "ncbigene:9693": 1408, "ncbigene:91807": 1409, "ncbigene:8379": 1410, "ncbigene:93973": 1411, "ncbigene:8727": 1412, "ncbigene:10174": 1413, "ncbigene:8290": 1414, "ncbigene:1906": 1415, "ncbigene:57551": 1416, "pubchem.compound:5360696": 1417, "ncbigene:836": 1418, "ncbigene:353500": 1419, "ncbigene:708": 1420, "ncbigene:26338": 1421, "ncbigene:56848": 1422, "ncbigene:1728": 1423, "ncbigene:2335": 1424, "ncbigene:1062": 1425, "ncbigene:1230": 1426, "ncbigene:440275": 1427, "ncbigene:6678": 1428, "ncbigene:23462": 1429, "ncbigene:7976": 1430, "ncbigene:54738": 1431, "ncbigene:7128": 1432, "ncbigene:122011": 1433, "ncbigene:3980": 1434, "ncbigene:5364": 1435, "ncbigene:5295": 1436, "ncbigene:5155": 1437, "ncbigene:3416": 1438, "ncbigene:3566": 1439, "ncbigene:51601": 1440, "ncbigene:10438": 1441, "ncbigene:374": 1442, "ncbigene:3440": 1443, "ncbigene:6049": 1444, "ncbigene:5478": 1445, "ncbigene:55388": 1446, "ncbigene:4904": 1447, "ncbigene:8743": 1448, "ncbigene:4478": 1449, "ncbigene:27102": 1450, "ncbigene:1144": 1451, "ncbigene:2779": 1452, "ncbigene:3605": 1453, "ncbigene:5290": 1454, "ncbigene:2963": 1455, "ncbigene:391191": 1456, "ncbigene:2892": 1457, "ncbigene:59307": 1458, "ncbigene:2997": 1459, "ncbigene:4023": 1460, "ncbigene:254973": 1461, "ncbigene:10022": 1462, "ncbigene:7296": 1463, "ncbigene:1138": 1464, "ncbigene:407006": 1465, "ncbigene:1271": 1466, "ncbigene:96764": 1467, "ncbigene:238": 1468, "ncbigene:820": 1469, "ncbigene:154": 1470, "ncbigene:5697": 1471, "ncbigene:7547": 1472, "ncbigene:9322": 1473, "ncbigene:142": 1474, "ncbigene:8643": 1475, "ncbigene:9127": 1476, "ncbigene:7321": 1477, "ncbigene:6990": 1478, "ncbigene:7153": 1479, "ncbigene:1107": 1480, "pubchem.compound:3964": 1481, "pubchem.compound:3108": 1482, "ncbigene:5997": 1483, "ncbigene:5163": 1484, "ncbigene:268": 1485, "ncbigene:2737": 1486, "ncbigene:135924": 1487, "ncbigene:6048": 1488, "ncbigene:175": 1489, "ncbigene:4953": 1490, "ncbigene:3932": 1491, "ncbigene:4041": 1492, "ncbigene:79723": 1493, "ncbigene:6519": 1494, "ncbigene:4149": 1495, "ncbigene:27289": 1496, "ncbigene:280": 1497, "ncbigene:5540": 1498, "ncbigene:10758": 1499, "ncbigene:282763": 1500, "ncbigene:10125": 1501, "ncbigene:3796": 1502, "ncbigene:2736": 1503, "ncbigene:3490": 1504, "ncbigene:128371": 1505, "ncbigene:7044": 1506, "ncbigene:55704": 1507, "pubchem.compound:4201": 1508, "ncbigene:79690": 1509, "ncbigene:1947": 1510, "pubchem.compound:8378": 1511, "ncbigene:4995": 1512, "ncbigene:1545": 1513, "ncbigene:4148": 1514, "pubchem.compound:9931954": 1515, "ncbigene:4215": 1516, "ncbigene:5371": 1517, "ncbigene:2161": 1518, "ncbigene:81300": 1519, "ncbigene:2621": 1520, "ncbigene:658": 1521, "ncbigene:22925": 1522, "ncbigene:8388": 1523, "ncbigene:2069": 1524, "ncbigene:1524": 1525, "ncbigene:3454": 1526, "pubchem.compound:137": 1527, "ncbigene:4994": 1528, "ncbigene:9235": 1529, "ncbigene:6711": 1530, "ncbigene:4171": 1531, "ncbigene:5733": 1532, "ncbigene:403274": 1533, "ncbigene:3625": 1534, "ncbigene:8480": 1535, "ncbigene:1840": 1536, "ncbigene:121364": 1537, "ncbigene:375790": 1538, "ncbigene:8737": 1539, "ncbigene:26476": 1540, "ncbigene:113612": 1541, "ncbigene:158131": 1542, "ncbigene:3595": 1543, "ncbigene:92737": 1544, "ncbigene:1211": 1545, "ncbigene:4438": 1546, "ncbigene:1359": 1547, "ncbigene:5618": 1548, "ncbigene:219487": 1549, "pubchem.compound:6047": 1550, "ncbigene:868": 1551, "ncbigene:84823": 1552, "ncbigene:284433": 1553, "ncbigene:6013": 1554, "ncbigene:2683": 1555, "ncbigene:7058": 1556, "ncbigene:84649": 1557, "ncbigene:9833": 1558, "ncbigene:2395": 1559, "ncbigene:683": 1560, "ncbigene:10893": 1561, "ncbigene:2520": 1562, "ncbigene:10076": 1563, "ncbigene:138881": 1564, "ncbigene:832": 1565, "ncbigene:5051": 1566, "ncbigene:6608": 1567, "ncbigene:5236": 1568, "ncbigene:2305": 1569, "ncbigene:5328": 1570, "ncbigene:9641": 1571, "ncbigene:390079": 1572, "ncbigene:219954": 1573, "ncbigene:2812": 1574, "ncbigene:1788": 1575, "ncbigene:54472": 1576, "ncbigene:5525": 1577, "ncbigene:127385": 1578, "pubchem.compound:44093": 1579, "ncbigene:655": 1580, "ncbigene:8345": 1581, "ncbigene:146433": 1582, "ncbigene:10498": 1583, "ncbigene:9839": 1584, "ncbigene:26595": 1585, "ncbigene:8995": 1586, "ncbigene:2944": 1587, "ncbigene:8829": 1588, "ncbigene:9360": 1589, "ncbigene:1312": 1590, "ncbigene:53947": 1591, "ncbigene:80310": 1592, "ncbigene:408": 1593, "ncbigene:1176": 1594, "ncbigene:1813": 1595, "ncbigene:3487": 1596, "pubchem.compound:2771": 1597, "ncbigene:2000": 1598, "ncbigene:140735": 1599, "ncbigene:8767": 1600, "ncbigene:2535": 1601, "ncbigene:8386": 1602, "ncbigene:9331": 1603, "ncbigene:2065": 1604, "ncbigene:245972": 1605, "ncbigene:26648": 1606, "ncbigene:10": 1607, "ncbigene:477": 1608, "ncbigene:8843": 1609, "ncbigene:1058": 1610, "ncbigene:196513": 1611, "ncbigene:9051": 1612, "ncbigene:30001": 1613, "ncbigene:3394": 1614, "ncbigene:53615": 1615, "ncbigene:11200": 1616, "ncbigene:9901": 1617, "ncbigene:22999": 1618, "ncbigene:10524": 1619, "ncbigene:26219": 1620, "ncbigene:5693": 1621, "ncbigene:11004": 1622, "ncbigene:203068": 1623, "ncbigene:10863": 1624, "ncbigene:2568": 1625, "pubchem.compound:5564": 1626, "ncbigene:10755": 1627, "ncbigene:343172": 1628, "ncbigene:219432": 1629, "ncbigene:120586": 1630, "pubchem.compound:33572": 1631, "ncbigene:3098": 1632, "ncbigene:723961": 1633, "ncbigene:4878": 1634, "ncbigene:10803": 1635, "ncbigene:5902": 1636, "ncbigene:5292": 1637, "ncbigene:116442": 1638, "ncbigene:2214": 1639, "ncbigene:378708": 1640, "ncbigene:960": 1641, "ncbigene:50507": 1642, "ncbigene:1604": 1643, "ncbigene:2620": 1644, "ncbigene:3397": 1645, "ncbigene:115106": 1646, "ncbigene:653": 1647, "ncbigene:1576": 1648, "ncbigene:56729": 1649, "ncbigene:8741": 1650, "ncbigene:403257": 1651, "ncbigene:1453": 1652, "pubchem.compound:4636": 1653, "ncbigene:2220": 1654, "ncbigene:1292": 1655, "pubchem.compound:24826799": 1656, "ncbigene:128366": 1657, "ncbigene:89884": 1658, "ncbigene:3606": 1659, "ncbigene:11183": 1660, "ncbigene:3482": 1661, "ncbigene:2787": 1662, "pubchem.compound:8226": 1663, "ncbigene:120793": 1664, "ncbigene:4314": 1665, "ncbigene:53944": 1666, "ncbigene:3009": 1667, "ncbigene:5728": 1668, "ncbigene:64750": 1669, "pubchem.compound:5743": 1670, "ncbigene:80205": 1671, "ncbigene:9103": 1672, "ncbigene:5071": 1673, "ncbigene:3064": 1674, "ncbigene:346525": 1675, "ncbigene:81327": 1676, "ncbigene:8208": 1677, "ncbigene:79549": 1678, "ncbigene:166378": 1679, "ncbigene:50624": 1680, "ncbigene:5346": 1681, "ncbigene:10915": 1682, "ncbigene:586": 1683, "ncbigene:23646": 1684, "ncbigene:7270": 1685, "ncbigene:6288": 1686, "ncbigene:6098": 1687, "ncbigene:9577": 1688, "ncbigene:6926": 1689, "ncbigene:7520": 1690, "ncbigene:9245": 1691, "ncbigene:120775": 1692, "pubchem.compound:3784": 1693, "ncbigene:8569": 1694, "ncbigene:2678": 1695, "ncbigene:79501": 1696, "ncbigene:2350": 1697, "ncbigene:406950": 1698, "ncbigene:5596": 1699, "ncbigene:9149": 1700, "ncbigene:9046": 1701, "ncbigene:84790": 1702, "ncbigene:81697": 1703, "ncbigene:11067": 1704, "ncbigene:80781": 1705, "ncbigene:29899": 1706, "ncbigene:391211": 1707, "ncbigene:2868": 1708, "ncbigene:5986": 1709, "ncbigene:3921": 1710, "ncbigene:4998": 1711, "ncbigene:1145": 1712, "ncbigene:6890": 1713, "ncbigene:1452": 1714, "ncbigene:873": 1715, "ncbigene:120776": 1716, "ncbigene:915": 1717, "ncbigene:22883": 1718, "ncbigene:4839": 1719, "ncbigene:5584": 1720, "ncbigene:8600": 1721, "ncbigene:3587": 1722, "ncbigene:79541": 1723, "ncbigene:9564": 1724, "ncbigene:390431": 1725, "ncbigene:10850": 1726, "ncbigene:670": 1727, "ncbigene:4830": 1728, "ncbigene:283297": 1729, "ncbigene:9706": 1730, "ncbigene:57142": 1731, "ncbigene:5585": 1732, "ncbigene:984": 1733, "ncbigene:7862": 1734, "ncbigene:54821": 1735, "ncbigene:256144": 1736, "pubchem.compound:60149": 1737, "ncbigene:23543": 1738, "ncbigene:4313": 1739, "ncbigene:7405": 1740, "ncbigene:6839": 1741, "ncbigene:6554": 1742, "ncbigene:6817": 1743, "ncbigene:5430": 1744, "pubchem.compound:3156": 1745, "ncbigene:10919": 1746, "pubchem.compound:6726": 1747, "ncbigene:8520": 1748, "ncbigene:51776": 1749, "pubchem.compound:3033": 1750, "ncbigene:10461": 1751, "ncbigene:5288": 1752, "ncbigene:391192": 1753, "ncbigene:8463": 1754, "ncbigene:1573": 1755, "ncbigene:56172": 1756, "ncbigene:3148": 1757, "ncbigene:219858": 1758, "ncbigene:340273": 1759, "ncbigene:4172": 1760, "ncbigene:5025": 1761, "ncbigene:9970": 1762, "ncbigene:6530": 1763, "ncbigene:6495": 1764, "ncbigene:390882": 1765, "ncbigene:10575": 1766, "ncbigene:390275": 1767, "ncbigene:2330": 1768, "ncbigene:2821": 1769, "ncbigene:26245": 1770, "ncbigene:1080": 1771, "pubchem.compound:3365": 1772, "ncbigene:728642": 1773, "ncbigene:26531": 1774, "ncbigene:3912": 1775, "ncbigene:4217": 1776, "ncbigene:2326": 1777, "ncbigene:219957": 1778, "ncbigene:6788": 1779, "ncbigene:6813": 1780, "ncbigene:9518": 1781, "ncbigene:144165": 1782, "ncbigene:1234": 1783, "ncbigene:3693": 1784, "ncbigene:6304": 1785, "ncbigene:4439": 1786, "pubchem.compound:6230": 1787, "ncbigene:23624": 1788, "ncbigene:9690": 1789, "ncbigene:126374": 1790, "ncbigene:8027": 1791, "ncbigene:2172": 1792, "ncbigene:6812": 1793, "ncbigene:8349": 1794, "ncbigene:100528032": 1795, "ncbigene:6907": 1796, "ncbigene:27189": 1797, "ncbigene:5116": 1798, "ncbigene:64115": 1799, "ncbigene:6792": 1800, "ncbigene:4862": 1801, "ncbigene:7050": 1802, "ncbigene:7532": 1803, "ncbigene:4140": 1804, "ncbigene:2567": 1805, "ncbigene:119764": 1806, "ncbigene:10460": 1807, "ncbigene:22848": 1808, "ncbigene:441608": 1809, "ncbigene:150": 1810, "ncbigene:1445": 1811, "ncbigene:10051": 1812, "ncbigene:391121": 1813, "pubchem.compound:3958": 1814, "pubchem.compound:5311412": 1815, "ncbigene:79345": 1816, "ncbigene:945": 1817, "ncbigene:840": 1818, "ncbigene:8654": 1819, "ncbigene:3516": 1820, "ncbigene:390445": 1821, "ncbigene:390441": 1822, "ncbigene:391114": 1823, "ncbigene:109": 1824, "ncbigene:5286": 1825, "ncbigene:2790": 1826, "ncbigene:5291": 1827, "pubchem.compound:26987": 1828, "ncbigene:5260": 1829, "ncbigene:5243": 1830, "ncbigene:10319": 1831, "ncbigene:481": 1832, "ncbigene:83540": 1833, "ncbigene:11154": 1834, "ncbigene:7045": 1835, "ncbigene:55748": 1836, "ncbigene:10769": 1837, "ncbigene:7341": 1838, "ncbigene:54434": 1839, "ncbigene:131873": 1840, "ncbigene:55898": 1841, "ncbigene:390195": 1842, "ncbigene:25865": 1843, "ncbigene:390142": 1844, "ncbigene:1265": 1845, "ncbigene:201254": 1846, "ncbigene:5908": 1847, "ncbigene:1325": 1848, "ncbigene:597": 1849, "ncbigene:64386": 1850, "ncbigene:390892": 1851, "ncbigene:8986": 1852, "ncbigene:125170": 1853, "ncbigene:2952": 1854, "ncbigene:2355": 1855, "pubchem.compound:3487": 1856, "ncbigene:4605": 1857, "ncbigene:3561": 1858, "ncbigene:7320": 1859, "ncbigene:5293": 1860, "ncbigene:506": 1861, "ncbigene:401138": 1862, "ncbigene:2288": 1863, "ncbigene:10913": 1864, "ncbigene:3953": 1865, "ncbigene:3913": 1866, "ncbigene:1459": 1867, "ncbigene:1244": 1868, "ncbigene:26533": 1869, "ncbigene:328": 1870, "ncbigene:2797": 1871, "ncbigene:391196": 1872, "ncbigene:219873": 1873, "ncbigene:1520": 1874, "ncbigene:1002": 1875, "ncbigene:2998": 1876, "ncbigene:219875": 1877, "ncbigene:9525": 1878, "ncbigene:4776": 1879, "ncbigene:390197": 1880, "ncbigene:4915": 1881, "ncbigene:1511": 1882, "ncbigene:3581": 1883, "ncbigene:9261": 1884, "ncbigene:3575": 1885, "ncbigene:3192": 1886, "ncbigene:343406": 1887, "ncbigene:5481": 1888, "ncbigene:8521": 1889, "ncbigene:54587": 1890, "pubchem.compound:12560": 1891, "ncbigene:28999": 1892, "ncbigene:3594": 1893, "ncbigene:23043": 1894, "ncbigene:219981": 1895, "ncbigene:1235": 1896, "ncbigene:382": 1897, "ncbigene:390038": 1898, "ncbigene:6359": 1899, "ncbigene:904": 1900, "ncbigene:3303": 1901, "ncbigene:4436": 1902, "ncbigene:79544": 1903, "ncbigene:995": 1904, "ncbigene:2207": 1905, "ncbigene:9918": 1906, "ncbigene:138803": 1907, "ncbigene:11185": 1908, "ncbigene:135946": 1909, "ncbigene:10193": 1910, "ncbigene:119692": 1911, "ncbigene:283093": 1912, "ncbigene:9971": 1913, "ncbigene:151449": 1914, "ncbigene:55766": 1915, "ncbigene:10747": 1916, "ncbigene:948": 1917, "ncbigene:1543": 1918, "ncbigene:8683": 1919, "ncbigene:79875": 1920, "ncbigene:4782": 1921, "ncbigene:5272": 1922, "ncbigene:23408": 1923, "ncbigene:53342": 1924, "ncbigene:25791": 1925, "ncbigene:5539": 1926, "ncbigene:283110": 1927, "ncbigene:8837": 1928, "ncbigene:6737": 1929, "ncbigene:7323": 1930, "ncbigene:2752": 1931, "ncbigene:1741": 1932, "ncbigene:1489": 1933, "ncbigene:57448": 1934, "ncbigene:121130": 1935, "ncbigene:10413": 1936, "ncbigene:7913": 1937, "pubchem.compound:5311304": 1938, "ncbigene:6455": 1939, "ncbigene:3684": 1940, "ncbigene:4487": 1941, "ncbigene:10683": 1942, "ncbigene:8392": 1943, "ncbigene:5587": 1944, "ncbigene:4684": 1945, "ncbigene:5411": 1946, "ncbigene:8260": 1947, "ncbigene:390261": 1948, "ncbigene:122742": 1949, "ncbigene:11184": 1950, "ncbigene:145957": 1951, "ncbigene:51719": 1952, "ncbigene:25999": 1953, "ncbigene:29992": 1954, "ncbigene:441933": 1955, "ncbigene:10130": 1956, "ncbigene:23729": 1957, "ncbigene:1012": 1958, "ncbigene:7352": 1959, "ncbigene:8867": 1960, "ncbigene:6659": 1961, "ncbigene:22846": 1962, "ncbigene:5607": 1963, "ncbigene:24146": 1964, "ncbigene:65018": 1965, "pubchem.compound:2796": 1966, "ncbigene:2138": 1967, "ncbigene:7113": 1968, "ncbigene:4086": 1969, "ncbigene:51729": 1970, "ncbigene:9019": 1971, "ncbigene:3675": 1972, "ncbigene:57152": 1973, "ncbigene:26735": 1974, "ncbigene:23411": 1975, "ncbigene:498": 1976, "ncbigene:2597": 1977, "ncbigene:9134": 1978, "ncbigene:149461": 1979, "ncbigene:3667": 1980, "ncbigene:390054": 1981, "ncbigene:9118": 1982, "ncbigene:4850": 1983, "ncbigene:7319": 1984, "ncbigene:2556": 1985, "ncbigene:64283": 1986, "ncbigene:81469": 1987, "pubchem.compound:4507": 1988, "ncbigene:6647": 1989, "ncbigene:7273": 1990, "ncbigene:2686": 1991, "ncbigene:1814": 1992, "ncbigene:57144": 1993, "ncbigene:57610": 1994, "ncbigene:20": 1995, "ncbigene:390075": 1996, "ncbigene:255631": 1997, "ncbigene:2151": 1998, "ncbigene:10628": 1999, "ncbigene:4293": 2000, "ncbigene:4296": 2001, "ncbigene:10332": 2002, "ncbigene:972": 2003, "ncbigene:79001": 2004, "ncbigene:7263": 2005, "ncbigene:5801": 2006, "ncbigene:2048": 2007, "ncbigene:7357": 2008, "ncbigene:675": 2009, "ncbigene:119774": 2010, "ncbigene:403277": 2011, "ncbigene:392392": 2012, "ncbigene:23400": 2013, "ncbigene:6091": 2014, "ncbigene:5026": 2015, "ncbigene:283111": 2016, "ncbigene:4040": 2017, "ncbigene:10666": 2018, "ncbigene:10636": 2019, "ncbigene:441669": 2020, "ncbigene:51156": 2021, "ncbigene:23077": 2022, "ncbigene:55119": 2023, "ncbigene:2637": 2024, "ncbigene:26270": 2025, "ncbigene:2852": 2026, "ncbigene:9070": 2027, "ncbigene:7133": 2028, "ncbigene:390442": 2029, "ncbigene:79228": 2030, "ncbigene:5725": 2031, "ncbigene:5196": 2032, "ncbigene:1030": 2033, "ncbigene:392309": 2034, "ncbigene:30835": 2035, "ncbigene:2063": 2036, "ncbigene:126370": 2037, "ncbigene:81285": 2038, "pubchem.compound:54678486": 2039, "ncbigene:2771": 2040, "ncbigene:403278": 2041, "ncbigene:1908": 2042, "ncbigene:8742": 2043, "ncbigene:23513": 2044, "ncbigene:7251": 2045, "ncbigene:219428": 2046, "ncbigene:3660": 2047, "ncbigene:100506742": 2048, "ncbigene:7448": 2049, "ncbigene:10728": 2050, "ncbigene:6456": 2051, "ncbigene:54843": 2052, "ncbigene:391189": 2053, "ncbigene:81050": 2054, "ncbigene:10010": 2055, "ncbigene:3400": 2056, "ncbigene:39": 2057, "ncbigene:57576": 2058, "ncbigene:6135": 2059, "ncbigene:7850": 2060, "ncbigene:9088": 2061, "ncbigene:10262": 2062, "ncbigene:3123": 2063, "ncbigene:54908": 2064, "ncbigene:1491": 2065, "ncbigene:6810": 2066, "ncbigene:23141": 2067, "ncbigene:5861": 2068, "ncbigene:2057": 2069, "ncbigene:10403": 2070, "ncbigene:4170": 2071, "ncbigene:1890": 2072, "ncbigene:9966": 2073, "ncbigene:3631": 2074, "ncbigene:6880": 2075, "ncbigene:203228": 2076, "ncbigene:604": 2077, "ncbigene:117579": 2078, "ncbigene:84321": 2079, "ncbigene:2194": 2080, "pubchem.compound:54385": 2081, "ncbigene:23094": 2082, "ncbigene:1848": 2083, "ncbigene:7003": 2084, "ncbigene:84630": 2085, "ncbigene:51513": 2086, "ncbigene:9787": 2087, "ncbigene:5583": 2088, "ncbigene:1301": 2089, "ncbigene:9627": 2090, "ncbigene:6548": 2091, "ncbigene:4690": 2092, "ncbigene:653509": 2093, "ncbigene:26577": 2094, "ncbigene:7932": 2095, "ncbigene:390058": 2096, "ncbigene:93323": 2097, "ncbigene:57122": 2098, "ncbigene:26471": 2099, "ncbigene:8438": 2100, "ncbigene:3181": 2101, "ncbigene:9370": 2102, "ncbigene:147183": 2103, 