{"PAD": 0, "UNK": 1, "ncbigene:330": 2, "ncbigene:23098": 3, "ncbigene:6885": 4, "ncbigene:861": 5, "ncbigene:3586": 6, "ncbigene:2147": 7, "ncbigene:9688": 8, "ncbigene:2033": 9, "pubchem.compound:5284616": 10, "ncbigene:5598": 11, "ncbigene:23112": 12, "ncbigene:9063": 13, "ncbigene:4855": 14, "ncbigene:8574": 15, "pubchem.compound:6013": 16, "ncbigene:9770": 17, "ncbigene:3630": 18, "pubchem.compound:5917": 19, "ncbigene:1385": 20, "ncbigene:3576": 21, "ncbigene:51434": 22, "ncbigene:8021": 23, "ncbigene:7029": 24, "ncbigene:5566": 25, "ncbigene:1029": 26, "ncbigene:29882": 27, "ncbigene:84643": 28, "ncbigene:5594": 29, "ncbigene:9421": 30, "ncbigene:7529": 31, "ncbigene:8086": 32, "ncbigene:2319": 33, "ncbigene:80346": 34, "ncbigene:10681": 35, "ncbigene:5567": 36, "ncbigene:115727": 37, "ncbigene:6772": 38, "ncbigene:5159": 39, "ncbigene:472": 40, "ncbigene:4609": 41, "ncbigene:5579": 42, "ncbigene:9051": 43, "ncbigene:5518": 44, "pubchem.compound:2162": 45, "ncbigene:728": 46, "ncbigene:10724": 47, "ncbigene:4208": 48, "pubchem.compound:4474": 49, "ncbigene:3172": 50, "ncbigene:816": 51, "pubchem.compound:6215": 52, "ncbigene:3952": 53, "ncbigene:55920": 54, "ncbigene:672": 55, "ncbigene:10726": 56, "ncbigene:9241": 57, "ncbigene:6196": 58, "ncbigene:5294": 59, "ncbigene:348995": 60, "ncbigene:3006": 61, "ncbigene:4691": 62, "ncbigene:9970": 63, "ncbigene:5468": 64, "ncbigene:1432": 65, "ncbigene:3910": 66, "ncbigene:9967": 67, "ncbigene:7514": 68, "ncbigene:6469": 69, "ncbigene:10438": 70, "ncbigene:6362": 71, "ncbigene:1946": 72, "ncbigene:53371": 73, "ncbigene:6732": 74, "ncbigene:8590": 75, "ncbigene:6774": 76, "ncbigene:4854": 77, "ncbigene:7030": 78, "ncbigene:221035": 79, "ncbigene:7841": 80, "ncbigene:545": 81, "ncbigene:55839": 82, "pubchem.compound:448537": 83, "ncbigene:5499": 84, "ncbigene:2000": 85, "ncbigene:83540": 86, "ncbigene:4851": 87, "ncbigene:26270": 88, "ncbigene:891": 89, "pubchem.compound:3559": 90, "ncbigene:3082": 91, "ncbigene:3001": 92, "ncbigene:2254": 93, "ncbigene:5741": 94, "pubchem.compound:702": 95, "ncbigene:6356": 96, "ncbigene:6257": 97, "ncbigene:5062": 98, "ncbigene:9568": 99, "ncbigene:10772": 100, "ncbigene:7976": 101, "ncbigene:25": 102, "ncbigene:6237": 103, "ncbigene:1146": 104, "ncbigene:29945": 105, "ncbigene:650": 106, "ncbigene:3725": 107, "ncbigene:7547": 108, "ncbigene:4772": 109, "ncbigene:7528": 110, "ncbigene:5516": 111, "ncbigene:6935": 112, "ncbigene:6688": 113, "ncbigene:27327": 114, "ncbigene:1022": 115, "ncbigene:4067": 116, "ncbigene:2048": 117, "ncbigene:80326": 118, "ncbigene:3480": 119, "ncbigene:80205": 120, "ncbigene:1813": 121, "ncbigene:6654": 122, "ncbigene:6722": 123, "ncbigene:11130": 124, "ncbigene:8074": 125, "ncbigene:3199": 126, "ncbigene:10769": 127, "ncbigene:4303": 128, "ncbigene:5515": 129, "ncbigene:2674": 130, "ncbigene:6773": 131, "ncbigene:4214": 132, "ncbigene:51176": 133, "ncbigene:7042": 134, "ncbigene:5595": 135, "ncbigene:23511": 136, "ncbigene:3170": 137, "ncbigene:50615": 138, "ncbigene:653": 139, "ncbigene:6631": 140, "ncbigene:142": 141, "ncbigene:2056": 142, "ncbigene:5976": 143, "ncbigene:219432": 144, "ncbigene:3091": 145, "pubchem.compound:3333": 146, "ncbigene:5603": 147, "ncbigene:5008": 148, "ncbigene:8317": 149, "ncbigene:8550": 150, "ncbigene:5465": 151, "ncbigene:5599": 152, "ncbigene:54821": 153, "ncbigene:2246": 154, "ncbigene:341418": 155, "ncbigene:7270": 156, "ncbigene:4318": 157, "ncbigene:7124": 158, "ncbigene:1019": 159, "ncbigene:64946": 160, "ncbigene:11315": 161, "ncbigene:3625": 162, "ncbigene:8658": 163, "ncbigene:659": 164, "ncbigene:107": 165, "ncbigene:3684": 166, "ncbigene:8626": 167, "ncbigene:7494": 168, "ncbigene:50604": 169, "ncbigene:9177": 170, "ncbigene:138804": 171, "pubchem.compound:5790": 172, "ncbigene:4139": 173, "ncbigene:6657": 174, "pubchem.compound:5472": 175, "ncbigene:2099": 176, "ncbigene:3559": 177, "ncbigene:3717": 178, "ncbigene:207": 179, "ncbigene:8625": 180, "pubchem.compound:5280723": 181, "ncbigene:1105": 182, "ncbigene:4791": 183, "ncbigene:699": 184, "ncbigene:2626": 185, "pubchem.compound:44462760": 186, "ncbigene:5308": 187, "ncbigene:2903": 188, "ncbigene:1399": 189, "ncbigene:50674": 190, "ncbigene:8200": 191, "ncbigene:6477": 192, "ncbigene:1945": 193, "ncbigene:4779": 194, "ncbigene:131890": 195, "ncbigene:9184": 196, "ncbigene:3164": 197, "ncbigene:2251": 198, "ncbigene:351": 199, "ncbigene:147841": 200, "ncbigene:3354": 201, "pubchem.compound:11625818": 202, "ncbigene:2308": 203, "ncbigene:1060": 204, "ncbigene:83667": 205, "ncbigene:3383": 206, "ncbigene:23517": 207, "ncbigene:10956": 208, "ncbigene:2689": 209, "ncbigene:348235": 210, "ncbigene:1655": 211, "ncbigene:23327": 212, "ncbigene:390155": 213, "ncbigene:2002": 214, "ncbigene:27006": 215, "ncbigene:54908": 216, "ncbigene:1460": 217, "ncbigene:10253": 218, "ncbigene:4089": 219, "ncbigene:3683": 220, "ncbigene:818": 221, "ncbigene:3280": 222, "pubchem.compound:3961": 223, "ncbigene:1943": 224, "ncbigene:6667": 225, "ncbigene:3567": 226, "ncbigene:4780": 227, "ncbigene:6934": 228, "ncbigene:85441": 229, "ncbigene:4803": 230, "pubchem.compound:3676": 231, "ncbigene:9971": 232, "ncbigene:56034": 233, "pubchem.compound:4201": 234, "ncbigene:9037": 235, "pubchem.compound:3671": 236, "pubchem.compound:3547": 237, "ncbigene:55746": 238, "ncbigene:8322": 239, "ncbigene:5600": 240, "ncbigene:51561": 241, "ncbigene:27341": 242, "ncbigene:9883": 243, "ncbigene:11009": 244, "ncbigene:403239": 245, "ncbigene:117": 246, "ncbigene:2625": 247, "ncbigene:3716": 248, "ncbigene:1950": 249, "ncbigene:5290": 250, "ncbigene:2952": 251, "ncbigene:2066": 252, "ncbigene:1063": 253, "ncbigene:4041": 254, "ncbigene:8648": 255, "ncbigene:22803": 256, "ncbigene:7531": 257, "ncbigene:1270": 258, "ncbigene:405": 259, "ncbigene:183": 260, "ncbigene:5586": 261, "pubchem.compound:4748": 262, "ncbigene:3695": 263, "ncbigene:6908": 264, "ncbigene:2908": 265, "ncbigene:3177": 266, "ncbigene:23275": 267, "ncbigene:3560": 268, "ncbigene:2790": 269, "ncbigene:4301": 270, "ncbigene:2158": 271, "pubchem.compound:4912": 272, "ncbigene:6850": 273, "ncbigene:3481": 274, "ncbigene:3265": 275, "ncbigene:1489": 276, "ncbigene:79317": 277, "ncbigene:122011": 278, "ncbigene:8844": 279, "ncbigene:4838": 280, "ncbigene:1788": 281, "ncbigene:392255": 282, "ncbigene:5781": 283, "ncbigene:4916": 284, "ncbigene:3549": 285, "ncbigene:3592": 286, "ncbigene:28996": 287, "ncbigene:8817": 288, "ncbigene:3838": 289, "ncbigene:285": 290, "ncbigene:7424": 291, "ncbigene:283110": 292, "ncbigene:10450": 293, "ncbigene:1435": 294, "pubchem.compound:126941": 295, "ncbigene:3845": 296, "ncbigene:5646": 297, "ncbigene:390323": 298, "ncbigene:2932": 299, "ncbigene:8850": 300, "ncbigene:220134": 301, "ncbigene:8408": 302, "ncbigene:5087": 303, "ncbigene:4176": 304, "ncbigene:9095": 305, "ncbigene:983": 306, "ncbigene:4193": 307, "ncbigene:5293": 308, "ncbigene:7337": 309, "pubchem.compound:5426": 310, "ncbigene:390190": 311, "ncbigene:5879": 312, "ncbigene:9687": 313, "ncbigene:4211": 314, "ncbigene:6928": 315, "ncbigene:3718": 316, "ncbigene:268": 317, "ncbigene:2492": 318, "ncbigene:3066": 319, "ncbigene:4087": 320, "ncbigene:138881": 321, "ncbigene:654": 322, "ncbigene:3447": 323, "ncbigene:5155": 324, "ncbigene:6929": 325, "ncbigene:3013": 326, "ncbigene:1839": 327, "ncbigene:55766": 328, "ncbigene:4899": 329, "ncbigene:8388": 330, "ncbigene:7020": 331, "ncbigene:283": 332, "ncbigene:219981": 333, "ncbigene:2963": 334, "ncbigene:79003": 335, "ncbigene:161": 336, "ncbigene:55072": 337, "ncbigene:23279": 338, "ncbigene:6500": 339, "ncbigene:4591": 340, "ncbigene:3018": 341, "ncbigene:2249": 342, "ncbigene:3912": 343, "ncbigene:1017": 344, "ncbigene:1520": 345, "ncbigene:7475": 346, "ncbigene:2792": 347, "ncbigene:2535": 348, "ncbigene:401427": 349, "ncbigene:25909": 350, "ncbigene:1314": 351, "pubchem.compound:445643": 352, "ncbigene:9070": 353, "ncbigene:3596": 354, "ncbigene:2253": 355, "ncbigene:6720": 356, "pubchem.compound:60854": 357, "ncbigene:6827": 358, "ncbigene:8473": 359, "ncbigene:9586": 360, "ncbigene:5905": 361, "ncbigene:7046": 362, "ncbigene:9757": 363, "ncbigene:1050": 364, "ncbigene:2534": 365, "ncbigene:403253": 366, "ncbigene:390113": 367, "ncbigene:6300": 368, "ncbigene:26523": 369, "ncbigene:3101": 370, "ncbigene:23165": 371, "pubchem.compound:36462": 372, "ncbigene:332": 373, "ncbigene:2252": 374, "ncbigene:403282": 375, "ncbigene:7157": 376, "ncbigene:5048": 377, "ncbigene:3054": 378, "ncbigene:4908": 379, "ncbigene:2846": 380, "ncbigene:2791": 381, "ncbigene:832": 382, "ncbigene:984": 383, "ncbigene:8463": 384, "pubchem.compound:5833": 385, "ncbigene:25936": 386, "ncbigene:57551": 387, "ncbigene:2069": 388, "ncbigene:2787": 389, "ncbigene:1288": 390, "ncbigene:23225": 391, "ncbigene:5747": 392, "ncbigene:1058": 393, "ncbigene:54820": 394, "ncbigene:5156": 395, "ncbigene:128367": 396, "ncbigene:10011": 397, "ncbigene:6351": 398, "ncbigene:4760": 399, "ncbigene:81466": 400, "ncbigene:4085": 401, "ncbigene:2277": 402, "ncbigene:374": 403, "ncbigene:3619": 404, "ncbigene:403274": 405, "ncbigene:4543": 406, "ncbigene:10379": 407, "ncbigene:26338": 408, "pubchem.compound:2719": 409, "ncbigene:2938": 410, "ncbigene:79159": 411, "ncbigene:5300": 412, "ncbigene:1592": 413, "ncbigene:3444": 414, "ncbigene:2768": 415, "pubchem.compound:11707110": 416, "ncbigene:7483": 417, "ncbigene:2950": 418, "ncbigene:898": 419, "ncbigene:441932": 420, "ncbigene:254786": 421, "ncbigene:2305": 422, "ncbigene:5528": 423, "ncbigene:6794": 424, "ncbigene:2103": 425, "ncbigene:80152": 426, "ncbigene:4994": 427, "ncbigene:7248": 428, "ncbigene:81470": 429, "ncbigene:2065": 430, "ncbigene:10000": 431, "ncbigene:1959": 432, "ncbigene:135924": 433, "ncbigene:89832": 434, "ncbigene:9730": 435, "ncbigene:219957": 436, "ncbigene:5903": 437, "ncbigene:56154": 438, "ncbigene:9349": 439, "ncbigene:7039": 440, "ncbigene:6608": 441, "ncbigene:3071": 442, "ncbigene:5922": 443, "ncbigene:219482": 444, "ncbigene:7423": 445, "ncbigene:9002": 446, "ncbigene:2811": 447, "ncbigene:3955": 448, "ncbigene:8717": 449, "ncbigene:81565": 450, "ncbigene:2900": 451, "ncbigene:238": 452, "ncbigene:390077": 453, "ncbigene:4000": 454, "ncbigene:8822": 455, "pubchem.compound:2554": 456, "ncbigene:79682": 457, "ncbigene:1107": 458, "ncbigene:11097": 459, "ncbigene:80310": 460, "ncbigene:2264": 461, "ncbigene:468": 462, "ncbigene:5534": 463, "ncbigene:3371": 464, "ncbigene:8409": 465, "ncbigene:5021": 466, "ncbigene:3659": 467, "ncbigene:3552": 468, "ncbigene:29949": 469, "ncbigene:9739": 470, "ncbigene:138805": 471, "ncbigene:6352": 472, "pubchem.compound:9444": 473, "ncbigene:3558": 474, "ncbigene:1440": 475, "ncbigene:23332": 476, "ncbigene:4209": 477, "ncbigene:64223": 478, "ncbigene:6750": 479, "ncbigene:7471": 480, "ncbigene:7189": 481, "ncbigene:4283": 482, "ncbigene:6369": 483, "ncbigene:1759": 484, "ncbigene:391211": 485, "ncbigene:5476": 486, "ncbigene:5111": 487, "ncbigene:162998": 488, "ncbigene:29101": 489, "ncbigene:23621": 490, "ncbigene:4216": 491, "ncbigene:5737": 492, "ncbigene:5880": 493, "ncbigene:5733": 494, "ncbigene:407024": 495, "ncbigene:3297": 496, "ncbigene:151246": 497, "ncbigene:2353": 498, "ncbigene:126541": 499, "ncbigene:5728": 500, "ncbigene:578": 501, "ncbigene:23636": 502, "ncbigene:4927": 503, "ncbigene:57122": 504, "ncbigene:5526": 505, "ncbigene:5925": 506, "ncbigene:1482": 507, "ncbigene:406893": 508, "ncbigene:1387": 509, "ncbigene:2255": 510, "pubchem.compound:6230": 511, "ncbigene:3439": 512, "ncbigene:2114": 513, "ncbigene:5777": 514, "ncbigene:2914": 515, "ncbigene:2778": 516, "ncbigene:6776": 517, "ncbigene:8480": 518, "pubchem.compound:4158": 519, "ncbigene:79643": 520, "ncbigene:390152": 521, "ncbigene:11004": 522, "ncbigene:6868": 523, "ncbigene:4088": 524, "ncbigene:3579": 525, "ncbigene:9965": 526, "ncbigene:391109": 527, "ncbigene:4802": 528, "ncbigene:55970": 529, "ncbigene:3614": 530, "ncbigene:10498": 531, "ncbigene:5460": 532, "ncbigene:8809": 533, "ncbigene:4915": 534, "pubchem.compound:2993": 535, "ncbigene:2909": 536, "ncbigene:598": 537, "ncbigene:5241": 538, "ncbigene:129401": 539, "ncbigene:11059": 540, "ncbigene:998": 541, "ncbigene:2067": 542, "ncbigene:1138": 543, "ncbigene:5093": 544, "ncbigene:57153": 545, "ncbigene:5228": 546, "ncbigene:5462": 547, "ncbigene:10038": 548, "ncbigene:3458": 549, "ncbigene:10393": 550, "ncbigene:5970": 551, "ncbigene:390168": 552, "ncbigene:60": 553, "ncbigene:182": 554, "ncbigene:2494": 555, "ncbigene:23067": 556, "ncbigene:7159": 557, "ncbigene:4862": 558, "ncbigene:5602": 559, "ncbigene:10628": 560, "ncbigene:5578": 561, "ncbigene:1958": 562, "ncbigene:26219": 563, "ncbigene:54514": 564, "ncbigene:4801": 565, "ncbigene:6387": 566, "ncbigene:6256": 567, "ncbigene:11065": 568, "pubchem.compound:4828": 569, "ncbigene:55055": 570, "ncbigene:6927": 571, "ncbigene:3198": 572, "ncbigene:9212": 573, "ncbigene:26494": 574, "ncbigene:6926": 575, "ncbigene:4192": 576, "ncbigene:65125": 577, "ncbigene:8823": 578, "ncbigene:6925": 579, "ncbigene:2248": 580, "pubchem.compound:55245": 581, "ncbigene:135948": 582, "ncbigene:657": 583, "pubchem.compound:5665": 584, "ncbigene:8434": 585, "pubchem.compound:444795": 586, "ncbigene:2160": 587, "ncbigene:9735": 588, "ncbigene:5529": 589, "ncbigene:53944": 590, "ncbigene:9021": 591, "ncbigene:2100": 592, "ncbigene:10298": 593, "ncbigene:54892": 594, "ncbigene:594": 595, "ncbigene:7182": 596, "ncbigene:114907": 597, "ncbigene:486": 598, "ncbigene:1948": 599, "ncbigene:283694": 600, "ncbigene:3913": 601, "ncbigene:1081": 602, "ncbigene:6598": 603, "ncbigene:51378": 604, "ncbigene:5597": 605, "ncbigene:138799": 606, "ncbigene:773": 607, "ncbigene:9972": 608, "ncbigene:151648": 609, "ncbigene:84057": 610, "ncbigene:51433": 611, "ncbigene:815": 612, "pubchem.compound:44093": 613, "ncbigene:4204": 614, "ncbigene:134147": 615, "ncbigene:51719": 616, "ncbigene:7153": 617, "ncbigene:6194": 618, "ncbigene:1500": 619, "ncbigene:808": 620, "ncbigene:7066": 621, "ncbigene:3569": 622, "ncbigene:5533": 623, "ncbigene:7010": 624, "ncbigene:64116": 625, "pubchem.compound:3715": 626, "ncbigene:54434": 627, "ncbigene:4149": 628, "ncbigene:8340": 629, "ncbigene:2146": 630, "ncbigene:1147": 631, "ncbigene:1869": 632, "ncbigene:9080": 633, "ncbigene:57082": 634, "pubchem.compound:53232": 635, "ncbigene:79718": 636, "ncbigene:6714": 637, "ncbigene:7187": 638, "ncbigene:3791": 639, "ncbigene:1386": 640, "ncbigene:5080": 641, "ncbigene:3661": 642, "ncbigene:11338": 643, "ncbigene:26664": 644, "ncbigene:10403": 645, "ncbigene:79902": 646, "ncbigene:7084": 647, "ncbigene:8087": 648, "ncbigene:595": 649, "ncbigene:148": 650, "ncbigene:2260": 651, "ncbigene:3350": 652, "ncbigene:1051": 653, "ncbigene:840": 654, "ncbigene:8546": 655, "ncbigene:5885": 656, "ncbigene:10365": 657, "ncbigene:5582": 658, "ncbigene:596": 659, "ncbigene:56656": 660, "ncbigene:3357": 661, "ncbigene:335": 662, "ncbigene:7027": 663, "ncbigene:652": 664, "ncbigene:23595": 665, "ncbigene:701": 666, "ncbigene:5562": 667, "ncbigene:6367": 668, "ncbigene:6117": 669, "pubchem.compound:37542": 670, "ncbigene:467": 671, "ncbigene:7023": 672, "ncbigene:2957": 673, "ncbigene:3394": 674, "ncbigene:5394": 675, "ncbigene:54472": 676, "ncbigene:390445": 677, "ncbigene:27445": 678, "ncbigene:10575": 679, "ncbigene:2771": 680, "ncbigene:2346": 681, "ncbigene:4616": 682, "ncbigene:1082": 683, "ncbigene:100132074": 684, "ncbigene:2648": 685, "ncbigene:7249": 686, "ncbigene:79345": 687, "ncbigene:5888": 688, "ncbigene:2475": 689, "ncbigene:51428": 690, "ncbigene:1234": 691, "ncbigene:3690": 692, "pubchem.compound:3397": 693, "pubchem.compound:54454": 694, "pubchem.compound:445354": 695, "ncbigene:26271": 696, "ncbigene:79707": 697, "ncbigene:5347": 698, "pubchem.compound:456201": 699, "ncbigene:144125": 700, "ncbigene:5986": 701, "ncbigene:7434": 702, "ncbigene:9367": 703, "ncbigene:2354": 704, "pubchem.compound:54385": 705, "ncbigene:10413": 706, "ncbigene:4436": 707, "ncbigene:22919": 708, "ncbigene:64840": 709, "pubchem.compound:4091": 710, "ncbigene:8743": 711, "ncbigene:23310": 712, "pubchem.compound:26987": 713, "ncbigene:11035": 714, "ncbigene:2034": 715, "ncbigene:5921": 716, "ncbigene:6390": 717, "ncbigene:3578": 718, "ncbigene:440153": 719, "pubchem.compound:4830": 720, "ncbigene:9631": 721, "ncbigene:23246": 722, "ncbigene:10891": 723, "ncbigene:1942": 724, "pubchem.compound:36314": 725, "pubchem.compound:4943": 726, "ncbigene:655": 727, "ncbigene:6205": 728, "ncbigene:996": 729, "pubchem.compound:16231": 730, "pubchem.compound:5280453": 731, "ncbigene:7465": 732, "ncbigene:2870": 733, "ncbigene:4323": 734, "ncbigene:8027": 735, "ncbigene:6199": 736, "ncbigene:51347": 737, "pubchem.compound:941361": 738, "ncbigene:124538": 739, "ncbigene:319": 740, "ncbigene:22808": 741, "ncbigene:5592": 742, "ncbigene:23411": 743, "ncbigene:27161": 744, "ncbigene:406": 745, "ncbigene:5618": 746, "ncbigene:406948": 747, "ncbigene:51513": 748, "ncbigene:3815": 749, "ncbigene:3192": 750, "ncbigene:4306": 751, "ncbigene:23421": 752, "ncbigene:4843": 753, "ncbigene:100506742": 754, "ncbigene:120796": 755, "ncbigene:23122": 756, "pubchem.compound:145068": 757, "ncbigene:25825": 758, "ncbigene:10018": 759, "ncbigene:7472": 760, "ncbigene:5596": 761, "ncbigene:2688": 762, "pubchem.compound:4168": 763, "ncbigene:10284": 764, "ncbigene:1956": 765, "ncbigene:10533": 766, "ncbigene:3812": 767, "ncbigene:3600": 768, "ncbigene:7478": 769, "ncbigene:2736": 770, "ncbigene:25920": 771, "ncbigene:1027": 772, "ncbigene:5649": 773, "ncbigene:5245": 774, "ncbigene:8767": 775, "ncbigene:55750": 776, "ncbigene:79290": 777, "ncbigene:192669": 778, "ncbigene:890": 779, "ncbigene:9542": 780, "ncbigene:1024": 781, "ncbigene:5045": 782, "ncbigene:83737": 783, "ncbigene:79023": 784, "ncbigene:3312": 785, "ncbigene:613": 786, "ncbigene:4254": 787, "ncbigene:5525": 788, "ncbigene:3827": 789, "ncbigene:665": 790, "ncbigene:1020": 791, "pubchem.compound:2913": 792, "ncbigene:90": 793, "ncbigene:51655": 794, "ncbigene:150": 795, "ncbigene:817": 796, "ncbigene:6872": 797, "ncbigene:3014": 798, "ncbigene:26735": 799, "ncbigene:10599": 800, "ncbigene:125963": 801, "ncbigene:4615": 802, "ncbigene:79549": 803, "ncbigene:2261": 804, "ncbigene:2488": 805, "ncbigene:119764": 806, "ncbigene:933": 807, "pubchem.compound:54687": 808, "ncbigene:7709": 809, "pubchem.compound:5095": 810, "ncbigene:7048": 811, "ncbigene:390174": 812, "ncbigene:10488": 813, "ncbigene:2735": 814, "ncbigene:784": 815, "ncbigene:1856": 816, "ncbigene:11184": 817, "ncbigene:7132": 818, "pubchem.compound:40692": 819, "ncbigene:23396": 820, "ncbigene:367": 821, "ncbigene:1960": 822, "ncbigene:63973": 823, "ncbigene:3516": 824, "ncbigene:5584": 825, "ncbigene:79980": 826, "ncbigene:10521": 827, "ncbigene:1437": 828, "ncbigene:1282": 829, "ncbigene:5152": 830, "ncbigene:30001": 831, "ncbigene:4205": 832, "ncbigene:5581": 833, "ncbigene:81469": 834, "ncbigene:10762": 835, "ncbigene:53615": 836, "ncbigene:2321": 837, "ncbigene:2322": 838, "ncbigene:4502": 839, "ncbigene:284004": 840, "ncbigene:868": 841, "ncbigene:3000": 842, "ncbigene:5606": 843, "ncbigene:9188": 844, "ncbigene:55143": 845, "ncbigene:5473": 846, "ncbigene:390078": 847, "ncbigene:83729": 848, "ncbigene:10630": 849, "ncbigene:3363": 850, "ncbigene:59067": 851, "ncbigene:2814": 852, "ncbigene:5591": 853, "ncbigene:10557": 854, "ncbigene:54577": 855, "ncbigene:572": 856, "ncbigene:1298": 857, "ncbigene:5587": 858, "ncbigene:54205": 859, "ncbigene:51738": 860, "ncbigene:8843": 861, "ncbigene:3554": 862, "ncbigene:6189": 863, "pubchem.compound:4107": 864, "ncbigene:239": 865, "ncbigene:94": 866, "ncbigene:8085": 867, "ncbigene:23097": 868, "ncbigene:115": 869, "ncbigene:219429": 870, "ncbigene:208": 871, "pubchem.compound:4011": 872, "ncbigene:64764": 873, "ncbigene:429": 874, "pubchem.compound:4197": 875, "ncbigene:324": 876, "ncbigene:3326": 877, "ncbigene:5732": 878, "ncbigene:1453": 879, "pubchem.compound:5360696": 880, "ncbigene:320": 881, "ncbigene:50616": 882, "ncbigene:2120": 883, "ncbigene:3682": 884, "ncbigene:857": 885, "ncbigene:161882": 886, "ncbigene:3796": 887, "ncbigene:27005": 888, "ncbigene:114049": 889, "ncbigene:9064": 890, "ncbigene:200931": 891, "ncbigene:10062": 892, "ncbigene:6622": 893, "ncbigene:6932": 894, "ncbigene:390264": 895, "ncbigene:9031": 896, "ncbigene:5934": 897, "ncbigene:5601": 898, "ncbigene:3688": 899, "ncbigene:5042": 900, "ncbigene:9724": 901, "ncbigene:7367": 902, "ncbigene:57459": 903, "ncbigene:4009": 904, "ncbigene:4775": 905, "ncbigene:2309": 906, "ncbigene:648": 907, "ncbigene:138883": 908, "ncbigene:3908": 909, "ncbigene:1111": 910, "ncbigene:282763": 911, "ncbigene:5801": 912, "ncbigene:6775": 913, "ncbigene:7175": 914, "ncbigene:3980": 915, "ncbigene:7067": 916, "ncbigene:5423": 917, "ncbigene:9101": 918, "ncbigene:3702": 919, "ncbigene:1457": 920, "ncbigene:8521": 921, "pubchem.compound:71360": 922, "ncbigene:801": 923, "ncbigene:1903": 924, "pubchem.compound:3385": 925, "ncbigene:10344": 926, "pubchem.compound:2724385": 927, "ncbigene:22798": 928, "ncbigene:6366": 929, "ncbigene:5141": 930, "ncbigene:1284": 931, "ncbigene:246184": 932, "ncbigene:22916": 933, "ncbigene:6829": 934, "ncbigene:1848": 935, "ncbigene:4150": 936, "pubchem.compound:4477": 937, "pubchem.compound:9931954": 938, "ncbigene:5568": 939, "ncbigene:10125": 940, "pubchem.compound:10607": 941, "ncbigene:127623": 942, "ncbigene:1499": 943, "ncbigene:887": 944, "ncbigene:728642": 945, "pubchem.compound:3372": 946, "ncbigene:217": 947, "ncbigene:7849": 948, "ncbigene:8678": 949, "ncbigene:54538": 950, "ncbigene:2782": 951, "ncbigene:5467": 952, "ncbigene:5908": 953, "ncbigene:6396": 954, "ncbigene:4613": 955, "ncbigene:3624": 956, "ncbigene:57405": 957, "ncbigene:26286": 958, "ncbigene:5580": 959, "ncbigene:7015": 960, "pubchem.compound:3151": 961, "ncbigene:7476": 962, "ncbigene:26696": 963, "ncbigene:4914": 964, "ncbigene:5663": 965, "ncbigene:85366": 966, "ncbigene:4763": 967, "ncbigene:26263": 968, "ncbigene:627": 969, "ncbigene:122742": 970, "ncbigene:10798": 971, "pubchem.compound:3658": 972, "ncbigene:6011": 973, "ncbigene:5894": 974, "ncbigene:5020": 975, "pubchem.compound:5280343": 976, "ncbigene:6990": 977, "ncbigene:5971": 978, "ncbigene:283111": 979, "ncbigene:8341": 980, "ncbigene:6783": 981, "ncbigene:5588": 982, "ncbigene:378708": 983, "ncbigene:86": 984, "pubchem.compound:5743": 985, "ncbigene:5058": 986, "pubchem.compound:3386": 987, "ncbigene:7188": 988, "pubchem.compound:2797": 989, "ncbigene:656": 990, "ncbigene:2": 991, "ncbigene:4487": 992, "ncbigene:8805": 993, "ncbigene:3627": 994, "ncbigene:5063": 995, "ncbigene:7486": 996, "ncbigene:1454": 997, "ncbigene:219493": 998, "ncbigene:81472": 999, "ncbigene:83464": 1000, "ncbigene:2916": 1001, "ncbigene:120787": 1002, "ncbigene:64282": 1003, "ncbigene:7335": 1004, "ncbigene:6348": 1005, "ncbigene:284": 1006, "ncbigene:4086": 1007, "ncbigene:5978": 1008, "ncbigene:2247": 1009, "ncbigene:4313": 1010, "ncbigene:3572": 1011, "ncbigene:3660": 1012, "ncbigene:9451": 1013, "ncbigene:929": 1014, "ncbigene:1734": 1015, "ncbigene:7137": 1016, "ncbigene:1630": 1017, "ncbigene:4993": 1018, "ncbigene:51422": 1019, "ncbigene:4297": 1020, "ncbigene:57630": 1021, "ncbigene:1297": 1022, "ncbigene:5697": 1023, "ncbigene:9112": 1024, "ncbigene:7099": 1025, "ncbigene:54518": 1026, "ncbigene:120892": 1027, "ncbigene:6294": 1028, "ncbigene:8600": 1029, "ncbigene:85236": 1030, "ncbigene:23090": 1031, "ncbigene:390036": 1032, "ncbigene:5527": 1033, "ncbigene:11200": 1034, "ncbigene:55651": 1035, "ncbigene:116": 1036, "ncbigene:7432": 1037, "ncbigene:4790": 1038, "ncbigene:3685": 1039, "ncbigene:2113": 1040, "ncbigene:65266": 1041, "ncbigene:23293": 1042, "ncbigene:6372": 1043, "ncbigene:3860": 1044, "ncbigene:147": 1045, "ncbigene:9314": 1046, "ncbigene:6198": 1047, "ncbigene:1647": 1048, "ncbigene:7043": 1049, "ncbigene:4799": 1050, "ncbigene:26189": 1051, "ncbigene:658": 1052, "ncbigene:3565": 1053, "ncbigene:51755": 1054, "ncbigene:2553": 1055, "ncbigene:9118": 1056, "ncbigene:23462": 1057, "ncbigene:2773": 1058, "ncbigene:393": 1059, "ncbigene:4920": 1060, "ncbigene:3643": 1061, "pubchem.compound:3488": 1062, "pubchem.compound:31703": 1063, "ncbigene:3106": 1064, "ncbigene:5337": 1065, "ncbigene:390058": 1066, "ncbigene:79054": 1067, "ncbigene:2044": 1068, "ncbigene:3708": 1069, "ncbigene:7143": 1070, "ncbigene:474382": 1071, "pubchem.compound:564": 1072, "ncbigene:51360": 1073, "ncbigene:2280": 1074, "ncbigene:5792": 1075, "ncbigene:255626": 1076, "ncbigene:122748": 1077, "ncbigene:6530": 1078, "ncbigene:3125": 1079, "ncbigene:81318": 1080, "ncbigene:710": 1081, "pubchem.compound:6047": 1082, "ncbigene:6360": 1083, "ncbigene:2045": 1084, "ncbigene:9040": 1085, "pubchem.compound:5282230": 1086, "ncbigene:119682": 1087, "pubchem.compound:1548943": 1088, "ncbigene:778": 1089, "ncbigene:51289": 1090, "ncbigene:3663": 1091, "ncbigene:55081": 1092, "ncbigene:406971": 1093, "ncbigene:581": 1094, "ncbigene:3092": 1095, "ncbigene:51377": 1096, "ncbigene:79727": 1097, "ncbigene:5617": 1098, "ncbigene:5434": 1099, "ncbigene:150681": 1100, "ncbigene:388": 1101, "pubchem.compound:5284373": 1102, "pubchem.compound:149096": 1103, "ncbigene:7022": 1104, "ncbigene:390061": 1105, "ncbigene:4846": 1106, "ncbigene:3798": 1107, "ncbigene:1143": 1108, "ncbigene:3918": 1109, "ncbigene:55706": 1110, "ncbigene:55755": 1111, "ncbigene:5443": 1112, "ncbigene:7156": 1113, "ncbigene:6095": 1114, "ncbigene:196": 1115, "ncbigene:4985": 1116, "ncbigene:6899": 1117, "ncbigene:284532": 1118, "ncbigene:8702": 1119, "ncbigene:90993": 1120, "ncbigene:5563": 1121, "ncbigene:5782": 1122, "ncbigene:8321": 1123, "ncbigene:1021": 1124, "ncbigene:8505": 1125, "ncbigene:9183": 1126, "ncbigene:9759": 1127, "ncbigene:150094": 1128, "pubchem.compound:1548887": 1129, "ncbigene:9793": 1130, "ncbigene:156": 1131, "ncbigene:6789": 1132, "ncbigene:7186": 1133, "ncbigene:5291": 1134, "ncbigene:5478": 1135, "ncbigene:6098": 1136, "ncbigene:146": 1137, "ncbigene:5078": 1138, "ncbigene:2885": 1139, "ncbigene:219875": 1140, "ncbigene:1003": 1141, "ncbigene:58508": 1142, "ncbigene:55749": 1143, "ncbigene:127059": 1144, "ncbigene:8202": 1145, "ncbigene:392309": 1146, "ncbigene:9370": 1147, "pubchem.compound:5073": 1148, "ncbigene:5170": 1149, "ncbigene:2207": 1150, "ncbigene:9113": 1151, "ncbigene:3459": 1152, "ncbigene:1728": 1153, "ncbigene:7852": 1154, "ncbigene:392376": 1155, "ncbigene:2268": 1156, "ncbigene:64854": 1157, "ncbigene:1508": 1158, "ncbigene:3416": 1159, "ncbigene:5079": 1160, "ncbigene:2891": 1161, "ncbigene:3561": 1162, "ncbigene:6357": 1163, "ncbigene:1785": 1164, "ncbigene:2810": 1165, "ncbigene:2962": 1166, "ncbigene:3593": 1167, "ncbigene:1442": 1168, "ncbigene:1536": 1169, "ncbigene:1944": 1170, "ncbigene:2868": 1171, "ncbigene:94239": 1172, "ncbigene:4853": 1173, "ncbigene:131873": 1174, "ncbigene:3932": 1175, "pubchem.compound:5904": 1176, "ncbigene:6262": 1177, "ncbigene:387": 1178, "ncbigene:58": 1179, "ncbigene:3914": 1180, "pubchem.compound:3038": 1181, "ncbigene:192670": 1182, "ncbigene:7040": 1183, "ncbigene:904": 1184, "pubchem.compound:3033": 1185, "ncbigene:5430": 1186, "ncbigene:56915": 1187, "ncbigene:442179": 1188, "ncbigene:260293": 1189, "ncbigene:25805": 1190, "ncbigene:8431": 1191, "ncbigene:1237": 1192, "ncbigene:3356": 1193, "ncbigene:26281": 1194, "ncbigene:2064": 1195, "ncbigene:864": 1196, "ncbigene:5914": 1197, "ncbigene:7535": 1198, "ncbigene:57007": 1199, "ncbigene:83593": 1200, "pubchem.compound:4636": 1201, "ncbigene:55664": 1202, "ncbigene:4171": 1203, "ncbigene:23594": 1204, "ncbigene:7421": 1205, "ncbigene:2296": 1206, "ncbigene:5330": 1207, "ncbigene:8334": 1208, "ncbigene:3589": 1209, "ncbigene:3440": 1210, "ncbigene:6344": 1211, "ncbigene:673": 1212, "ncbigene:6355": 1213, "ncbigene:10855": 1214, "ncbigene:29935": 1215, "ncbigene:84699": 1216, "ncbigene:54845": 1217, "ncbigene:116984": 1218, "ncbigene:132430": 1219, "ncbigene:177": 1220, "ncbigene:4738": 1221, "ncbigene:85363": 1222, "ncbigene:3984": 1223, "ncbigene:3988": 1224, "ncbigene:847": 1225, "ncbigene:240": 1226, "ncbigene:1108": 1227, "pubchem.compound:3964": 1228, "ncbigene:8800": 1229, "ncbigene:675": 1230, "ncbigene:1300": 1231, "ncbigene:441670": 1232, "ncbigene:27306": 1233, "ncbigene:9978": 1234, "ncbigene:2812": 1235, "ncbigene:55869": 1236, "ncbigene:1845": 1237, "ncbigene:26086": 1238, "ncbigene:2917": 1239, "ncbigene:779": 1240, "ncbigene:127068": 1241, "ncbigene:390181": 1242, "ncbigene:4137": 1243, "ncbigene:292": 1244, "ncbigene:5966": 1245, "ncbigene:2815": 1246, "ncbigene:140735": 1247, "ncbigene:81029": 1248, "ncbigene:22999": 1249, "ncbigene:390321": 1250, "ncbigene:341152": 1251, "ncbigene:391121": 1252, "ncbigene:10752": 1253, "ncbigene:51143": 1254, "ncbigene:2041": 1255, "ncbigene:6374": 1256, "ncbigene:407006": 1257, "ncbigene:3303": 1258, "ncbigene:2997": 1259, "ncbigene:5292": 1260, "pubchem.compound:39147": 1261, "ncbigene:56975": 1262, "ncbigene:2118": 1263, "ncbigene:3352": 1264, "ncbigene:58191": 1265, "ncbigene:5511": 1266, "ncbigene:26496": 1267, "ncbigene:9572": 1268, "ncbigene:4762": 1269, "ncbigene:4602": 1270, "pubchem.compound:2471": 1271, "ncbigene:23657": 1272, "ncbigene:3065": 1273, "pubchem.compound:6167": 1274, "ncbigene:4343": 1275, "ncbigene:25978": 1276, "ncbigene:55294": 1277, "ncbigene:4233": 1278, "ncbigene:4094": 1279, "ncbigene:27436": 1280, "ncbigene:5469": 1281, "ncbigene:128372": 1282, "ncbigene:55437": 1283, "ncbigene:3595": 1284, "ncbigene:7422": 1285, "ncbigene:81858": 1286, "ncbigene:2122": 1287, "ncbigene:1859": 1288, "ncbigene:2324": 1289, "ncbigene:7520": 1290, "ncbigene:4773": 1291, "ncbigene:6368": 1292, "ncbigene:5501": 1293, "ncbigene:8536": 1294, "ncbigene:5881": 1295, "ncbigene:6597": 1296, "ncbigene:79923": 1297, "ncbigene:5340": 1298, "ncbigene:4092": 1299, "pubchem.compound:4485": 1300, "ncbigene:9046": 1301, "ncbigene:387893": 1302, "ncbigene:10672": 1303, "ncbigene:1871": 1304, "pubchem.compound:4497": 1305, "ncbigene:26682": 1306, "ncbigene:57292": 1307, "ncbigene:57144": 1308, "ncbigene:1456": 1309, "ncbigene:7297": 1310, "ncbigene:8878": 1311, "ncbigene:6347": 1312, "ncbigene:10911": 1313, "ncbigene:1062": 1314, "ncbigene:2068": 1315, "ncbigene:5140": 1316, "ncbigene:328": 1317, "ncbigene:10022": 1318, "ncbigene:3566": 1319, "ncbigene:8881": 1320, "ncbigene:3822": 1321, "ncbigene:375": 1322, "ncbigene:1509": 1323, "ncbigene:6376": 1324, "ncbigene:51388": 1325, "ncbigene:573": 1326, "ncbigene:5810": 1327, "ncbigene:22894": 1328, "ncbigene:81030": 1329, "ncbigene:5906": 1330, "ncbigene:6711": 1331, "ncbigene:9969": 1332, "ncbigene:53342": 1333, "ncbigene:5593": 1334, "ncbigene:836": 1335, "ncbigene:54014": 1336, "ncbigene:28514": 1337, "ncbigene:1378": 1338, "ncbigene:6788": 1339, "ncbigene:1045": 1340, "ncbigene:3479": 1341, "ncbigene:834": 1342, "ncbigene:10010": 1343, "ncbigene:1374": 1344, "ncbigene:8392": 1345, "ncbigene:4133": 1346, "ncbigene:390167": 1347, "ncbigene:6309": 1348, "ncbigene:5265": 1349, "ncbigene:1778": 1350, "ncbigene:10892": 1351, "ncbigene:4258": 1352, "ncbigene:7706": 1353, "ncbigene:27316": 1354, "ncbigene:1128": 1355, "ncbigene:8174": 1356, "ncbigene:7006": 1357, "ncbigene:1388": 1358, "ncbigene:100996758": 1359, "ncbigene:23409": 1360, "ncbigene:23194": 1361, "ncbigene:51806": 1362, "ncbigene:144124": 1363, "ncbigene:135946": 1364, "pubchem.compound:5280360": 1365, "ncbigene:64844": 1366, "ncbigene:10971": 1367, "ncbigene:1949": 1368, "ncbigene:22974": 1369, "ncbigene:64386": 1370, "ncbigene:353500": 1371, "ncbigene:1857": 1372, "ncbigene:5605": 1373, "ncbigene:79659": 1374, "ncbigene:916": 1375, "ncbigene:8289": 1376, "ncbigene:85480": 1377, "ncbigene:5909": 1378, "ncbigene:1012": 1379, "ncbigene:6907": 1380, "ncbigene:6522": 1381, "ncbigene:5980": 1382, "ncbigene:3017": 1383, "ncbigene:4172": 1384, "ncbigene:29893": 1385, "ncbigene:3276": 1386, "ncbigene:5315": 1387, "ncbigene:8826": 1388, "ncbigene:356": 1389, "ncbigene:8345": 1390, "ncbigene:677": 1391, "ncbigene:4040": 1392, "ncbigene:6777": 1393, "ncbigene:5143": 1394, "ncbigene:6009": 1395, "ncbigene:54361": 1396, "ncbigene:4286": 1397, "ncbigene:343169": 1398, "ncbigene:29108": 1399, "ncbigene:57105": 1400, "ncbigene:7068": 1401, "ncbigene:6579": 1402, "ncbigene:1978": 1403, "ncbigene:390648": 1404, "pubchem.compound:5311067": 1405, "ncbigene:2194": 1406, "ncbigene:5298": 1407, "ncbigene:6041": 1408, "ncbigene:8312": 1409, "ncbigene:219428": 1410, "ncbigene:6093": 1411, "ncbigene:91807": 1412, "ncbigene:2597": 1413, "ncbigene:5743": 1414, "ncbigene:9429": 1415, "ncbigene:554": 1416, "ncbigene:9982": 1417, "ncbigene:3339": 1418, "ncbigene:133": 1419, "ncbigene:2637": 1420, "ncbigene:8569": 1421, "ncbigene:7477": 1422, "ncbigene:391196": 1423, "ncbigene:6361": 1424, "ncbigene:6591": 1425, "ncbigene:283297": 1426, "ncbigene:1880": 1427, "ncbigene:867": 1428, "ncbigene:5788": 1429, "ncbigene:10319": 1430, "ncbigene:64344": 1431, "ncbigene:9821": 1432, "ncbigene:343171": 1433, "ncbigene:1293": 1434, "pubchem.compound:2733526": 1435, "ncbigene:63967": 1436, "ncbigene:2185": 1437, "ncbigene:3726": 1438, "ncbigene:6778": 1439, "ncbigene:5154": 1440, "pubchem.compound:34359": 1441, "ncbigene:3674": 1442, "ncbigene:23314": 1443, "ncbigene:3007": 1444, "ncbigene:10189": 1445, "ncbigene:5590": 1446, "ncbigene:29844": 1447, "ncbigene:7936": 1448, "ncbigene:7070": 1449, "ncbigene:4792": 1450, "ncbigene:1436": 1451, "ncbigene:3059": 1452, "ncbigene:814": 1453, "ncbigene:89790": 1454, "ncbigene:4893": 1455, "ncbigene:7867": 1456, "ncbigene:9019": 1457, "ncbigene:7412": 1458, "ncbigene:138802": 1459, "ncbigene:4722": 1460, "ncbigene:2028": 1461, "ncbigene:2335": 1462, "ncbigene:5571": 1463, "ncbigene:2071": 1464, "ncbigene:8784": 1465, "ncbigene:140609": 1466, "ncbigene:7343": 1467, "ncbigene:9261": 1468, "ncbigene:9927": 1469, "ncbigene:26211": 1470, "ncbigene:3714": 1471, "ncbigene:151": 1472, "pubchem.compound:3117": 1473, "ncbigene:6354": 1474, "ncbigene:1846": 1475, "ncbigene:479": 1476, "ncbigene:1675": 1477, "ncbigene:143502": 1478, "ncbigene:2057": 1479, "ncbigene:5145": 1480, "ncbigene:6258": 1481, "ncbigene:9294": 1482, "ncbigene:23474": 1483, "ncbigene:6503": 1484, "ncbigene:9575": 1485, "ncbigene:390432": 1486, "ncbigene:27": 1487, "ncbigene:6241": 1488, "ncbigene:7273": 1489, "ncbigene:3577": 1490, "ncbigene:434": 1491, "ncbigene:301": 1492, "ncbigene:160": 1493, "ncbigene:55781": 1494, "ncbigene:5624": 1495, "ncbigene:1001": 1496, "ncbigene:2657": 1497, "ncbigene:3665": 1498, "ncbigene:7398": 1499, "ncbigene:3651": 1500, "ncbigene:5727": 1501, "ncbigene:551": 1502, "ncbigene:624": 1503, "pubchem.compound:10631": 1504, "ncbigene:896": 1505, "ncbigene:390081": 1506, "pubchem.compound:3948": 1507, "pubchem.compound:9829523": 1508, "ncbigene:4735": 1509, "ncbigene:6938": 1510, "ncbigene:5725": 1511, "ncbigene:1443": 1512, "ncbigene:5604": 1513, "ncbigene:8651": 1514, "ncbigene:54541": 1515, "ncbigene:1794": 1516, "ncbigene:51497": 1517, "ncbigene:4878": 1518, "ncbigene:80142": 1519, "ncbigene:7003": 1520, "ncbigene:392391": 1521, "ncbigene:80198": 1522, "pubchem.compound:5546": 1523, "ncbigene:3953": 1524, "ncbigene:6195": 1525, "ncbigene:1496": 1526, "ncbigene:1588": 1527, "ncbigene:2770": 1528, "ncbigene:403244": 1529, "ncbigene:5607": 1530, "ncbigene:1729": 1531, "ncbigene:4091": 1532, "ncbigene:3162": 1533, "ncbigene:8915": 1534, "pubchem.compound:32798": 1535, "ncbigene:2767": 1536, "ncbigene:4090": 1537, "pubchem.compound:24826799": 1538, "ncbigene:3906": 1539, "ncbigene:83439": 1540, "ncbigene:81889": 1541, "ncbigene:442191": 1542, "pubchem.compound:4114": 1543, "ncbigene:127064": 1544, "ncbigene:369": 1545, "ncbigene:1072": 1546, "ncbigene:348": 1547, "pubchem.compound:82153": 1548, "ncbigene:81061": 1549, "ncbigene:50846": 1550, "ncbigene:3146": 1551, "ncbigene:8331": 1552, "ncbigene:6441": 1553, "ncbigene:135": 1554, "ncbigene:993": 1555, "pubchem.compound:4775": 1556, "ncbigene:6911": 1557, "ncbigene:23478": 1558, "ncbigene:1577": 1559, "ncbigene:1616": 1560, "ncbigene:10420": 1561, "ncbigene:5142": 1562, "ncbigene:902": 1563, "ncbigene:148327": 1564, "ncbigene:3308": 1565, "ncbigene:8697": 1566, "ncbigene:4879": 1567, "pubchem.compound:3339": 1568, "ncbigene:6373": 1569, "ncbigene:355": 1570, "ncbigene:7533": 1571, "ncbigene:219479": 1572, "ncbigene:374654": 1573, "ncbigene:2695": 1574, "ncbigene:5621": 1575, "ncbigene:8531": 1576, "ncbigene:3805": 1577, "ncbigene:375790": 1578, "ncbigene:6272": 1579, "ncbigene:7534": 1580, "ncbigene:6423": 1581, "ncbigene:4924": 1582, "ncbigene:602": 1583, "ncbigene:123879": 1584, "pubchem.compound:5282379": 1585, "ncbigene:79310": 1586, "ncbigene:2042": 1587, "ncbigene:441669": 1588, "ncbigene:1080": 1589, "ncbigene:10370": 1590, "ncbigene:102": 1591, "ncbigene:79027": 1592, "ncbigene:1738": 1593, "pubchem.compound:657298": 1594, "ncbigene:79184": 1595, "ncbigene:2323": 1596, "ncbigene:7480": 1597, "ncbigene:3562": 1598, "ncbigene:2237": 1599, "ncbigene:219431": 1600, "ncbigene:6197": 1601, "ncbigene:5158": 1602, "ncbigene:10411": 1603, "ncbigene:22943": 1604, "ncbigene:783": 1605, "ncbigene:27022": 1606, "ncbigene:4281": 1607, "ncbigene:11211": 1608, "ncbigene:10512": 1609, "ncbigene:7323": 1610, "ncbigene:1975": 1611, "ncbigene:7932": 1612, "ncbigene:79482": 1613, "pubchem.compound:3478": 1614, "ncbigene:7436": 1615, "ncbigene:6749": 1616, "ncbigene:338662": 1617, "ncbigene:4909": 1618, "ncbigene:7411": 1619, "ncbigene:1874": 1620, "ncbigene:3727": 1621, "ncbigene:51588": 1622, "ncbigene:390067": 1623, "ncbigene:6886": 1624, "ncbigene:54828": 1625, "ncbigene:113457": 1626, "ncbigene:4628": 1627, "ncbigene:10817": 1628, "ncbigene:51010": 1629, "ncbigene:9232": 1630, "ncbigene:974": 1631, "ncbigene:23389": 1632, "ncbigene:390079": 1633, "ncbigene:390063": 1634, "ncbigene:79295": 1635, "ncbigene:1962": 1636, "ncbigene:6468": 1637, "ncbigene:10235": 1638, "ncbigene:10637": 1639, "ncbigene:8935": 1640, "ncbigene:496": 1641, "pubchem.compound:5405": 1642, "ncbigene:6118": 1643, "ncbigene:55388": 1644, "ncbigene:53632": 1645, "ncbigene:919": 1646, "ncbigene:119504": 1647, "ncbigene:9846": 1648, "ncbigene:11221": 1649, "ncbigene:5054": 1650, "ncbigene:5236": 1651, "ncbigene:57506": 1652, "ncbigene:1789": 1653, "ncbigene:5742": 1654, "ncbigene:3171": 1655, "ncbigene:9630": 1656, "ncbigene:3574": 1657, "ncbigene:3654": 1658, "ncbigene:7295": 1659, "ncbigene:5371": 1660, "ncbigene:3290": 1661, "ncbigene:8342": 1662, "ncbigene:1758": 1663, "pubchem.compound:5284513": 1664, "ncbigene:670": 1665, "ncbigene:3597": 1666, "ncbigene:8349": 1667, "ncbigene:152": 1668, "ncbigene:4991": 1669, "ncbigene:1445": 1670, "ncbigene:2892": 1671, "ncbigene:283093": 1672, "ncbigene:552": 1673, "ncbigene:3064": 1674, "pubchem.compound:23725625": 1675, "ncbigene:51701": 1676, "ncbigene:78989": 1677, "ncbigene:8454": 1678, "ncbigene:284217": 1679, "ncbigene:2833": 1680, "ncbigene:55255": 1681, "ncbigene:841": 1682, "ncbigene:5077": 1683, "ncbigene:225689": 1684, "pubchem.compound:5283731": 1685, "ncbigene:57697": 1686, "ncbigene:65083": 1687, "ncbigene:6753": 1688, "ncbigene:1291": 1689, "ncbigene:4804": 1690, "ncbigene:3553": 1691, "ncbigene:1906": 1692, "ncbigene:26354": 1693, "ncbigene:2641": 1694, "ncbigene:5163": 1695, "ncbigene:6135": 1696, "ncbigene:3304": 1697, "ncbigene:7060": 1698, "ncbigene:26121": 1699, "ncbigene:1660": 1700, "ncbigene:390195": 1701, "ncbigene:3693": 1702, "pubchem.compound:4184": 1703, "ncbigene:4261": 1704, "ncbigene:4998": 1705, "ncbigene:9071": 1706, "ncbigene:22827": 1707, "ncbigene:2161": 1708, "ncbigene:7161": 1709, "ncbigene:1994": 1710, "ncbigene:7994": 1711, "ncbigene:219436": 1712, "ncbigene:9252": 1713, "ncbigene:56924": 1714, "ncbigene:7855": 1715, "ncbigene:7341": 1716, "ncbigene:9149": 1717, "ncbigene:9641": 1718, "ncbigene:8091": 1719, "ncbigene:5565": 1720, "ncbigene:3015": 1721, "ncbigene:151449": 1722, "ncbigene:10458": 1723, "ncbigene:991": 1724, "pubchem.compound:5362129": 1725, "ncbigene:2902": 1726, "ncbigene:1230": 1727, "ncbigene:5175": 1728, "ncbigene:26659": 1729, "ncbigene:2737": 1730, "ncbigene:26232": 1731, "ncbigene:117246": 1732, "ncbigene:51129": 1733, "ncbigene:4751": 1734, "ncbigene:917": 1735, "pubchem.compound:15209": 1736, "ncbigene:4174": 1737, "ncbigene:2242": 1738, "ncbigene:10325": 1739, "ncbigene:219954": 1740, "ncbigene:26047": 1741, "ncbigene:26740": 1742, "ncbigene:4593": 1743, "ncbigene:2918": 1744, "pubchem.compound:40632": 1745, "ncbigene:57152": 1746, "ncbigene:1407": 1747, "ncbigene:1814": 1748, "ncbigene:10076": 1749, "ncbigene:96764": 1750, "ncbigene:1052": 1751, "ncbigene:8913": 1752, "ncbigene:3605": 1753, "ncbigene:390883": 1754, "ncbigene:8643": 1755, "ncbigene:7334": 1756, "ncbigene:134492": 1757, "ncbigene:9444": 1758, "ncbigene:4049": 1759, "ncbigene:10856": 1760, "pubchem.compound:2478": 1761, "ncbigene:3084": 1762, "ncbigene:1299": 1763, "ncbigene:8573": 1764, "ncbigene:1870": 1765, "ncbigene:390326": 1766, "ncbigene:26160": 1767, "ncbigene:7329": 1768, "ncbigene:392390": 1769, "ncbigene:23095": 1770, "ncbigene:4217": 1771, "ncbigene:8529": 1772, "ncbigene:6518": 1773, "ncbigene:7071": 1774, "ncbigene:623": 1775, "ncbigene:1750": 1776, "ncbigene:157": 1777, "ncbigene:11213": 1778, "ncbigene:10368": 1779, "ncbigene:274": 1780, "ncbigene:4995": 1781, "ncbigene:340156": 1782, "ncbigene:219487": 1783, "ncbigene:2822": 1784, "ncbigene:4288": 1785, "ncbigene:65268": 1786, "ncbigene:5530": 1787, "pubchem.compound:3121": 1788, "ncbigene:9924": 1789, "ncbigene:2623": 1790, "ncbigene:988": 1791, "ncbigene:2250": 1792, "ncbigene:247": 1793, "ncbigene:2290": 1794, "ncbigene:3175": 1795, "ncbigene:6662": 1796, "ncbigene:51412": 1797, "ncbigene:3673": 1798, "ncbigene:9611": 1799, "ncbigene:3148": 1800, "ncbigene:1308": 1801, "ncbigene:2776": 1802, "ncbigene:5797": 1803, "ncbigene:147111": 1804, "ncbigene:6359": 1805, "ncbigene:23564": 1806, "ncbigene:1593": 1807, "ncbigene:5015": 1808, "ncbigene:411": 1809, "ncbigene:3626": 1810, "ncbigene:3295": 1811, "ncbigene:3176": 1812, "ncbigene:999": 1813, "ncbigene:10846": 1814, "ncbigene:26737": 1815, "ncbigene:6721": 1816, "ncbigene:8841": 1817, "ncbigene:3978": 1818, "ncbigene:3320": 1819, "ncbigene:5256": 1820, "ncbigene:1649": 1821, "ncbigene:54822": 1822, "ncbigene:7332": 1823, "ncbigene:163": 1824, "ncbigene:5609": 1825, "ncbigene:9133": 1826, "pubchem.compound:3652": 1827, "ncbigene:1292": 1828, "ncbigene:338442": 1829, "ncbigene:781": 1830, "ncbigene:8324": 1831, "ncbigene:2091": 1832, "ncbigene:3397": 1833, "ncbigene:128360": 1834, "ncbigene:64399": 1835, "ncbigene:2263": 1836, "ncbigene:3594": 1837, "ncbigene:1269": 1838, "ncbigene:10152": 1839, "ncbigene:120065": 1840, "ncbigene:729759": 1841, "ncbigene:287": 1842, "ncbigene:5327": 1843, "ncbigene:4784": 1844, "ncbigene:5094": 1845, "ncbigene:79837": 1846, "ncbigene:30009": 1847, "ncbigene:168620": 1848, "ncbigene:10850": 1849, "ncbigene:56649": 1850, "ncbigene:8338": 1851, "pubchem.compound:3826": 1852, "ncbigene:10645": 1853, "ncbigene:114": 1854, "pubchem.compound:33741": 1855, "ncbigene:1969": 1856, "ncbigene:158131": 1857, "ncbigene:7044": 1858, "ncbigene:340980": 1859, "ncbigene:7482": 1860, "ncbigene:5731": 1861, "ncbigene:130589": 1862, "ncbigene:51384": 1863, "ncbigene:7913": 1864, "ncbigene:604": 1865, "pubchem.compound:2764": 1866, "ncbigene:3915": 1867, "ncbigene:9510": 1868, "ncbigene:388585": 1869, "ncbigene:25942": 1870, "ncbigene:81671": 1871, "ncbigene:81285": 1872, "ncbigene:5436": 1873, "ncbigene:8737": 1874, "ncbigene:1639": 1875, "ncbigene:5431": 1876, "ncbigene:5479": 1877, "ncbigene:55844": 1878, "ncbigene:55967": 1879, "ncbigene:466": 1880, "ncbigene:26716": 1881, "ncbigene:64805": 1882, "ncbigene:111": 1883, "ncbigene:84447": 1884, "ncbigene:5295": 1885, "ncbigene:835": 1886, "ncbigene:9693": 1887, "ncbigene:19": 1888, "ncbigene:990": 1889, "ncbigene:6425": 1890, "ncbigene:9918": 1891, "ncbigene:23770": 1892, "ncbigene:331": 1893, "ncbigene:165140": 1894, "ncbigene:948": 1895, "ncbigene:81696": 1896, "ncbigene:117579": 1897, "ncbigene:5244": 1898, "ncbigene:2710": 1899, "ncbigene:222545": 1900, "ncbigene:4296": 1901, "ncbigene:1191": 1902, "ncbigene:11337": 1903, "ncbigene:10999": 1904, "ncbigene:597": 1905, "ncbigene:5829": 1906, "ncbigene:653650": 1907, "ncbigene:57521": 1908, "ncbigene:8644": 1909, "ncbigene:5993": 1910, "ncbigene:632": 1911, "ncbigene:4617": 1912, "pubchem.compound:4171": 1913, "ncbigene:7075": 1914, "ncbigene:9475": 1915, "ncbigene:81099": 1916, "ncbigene:8811": 1917, "ncbigene:2912": 1918, "ncbigene:805": 1919, "ncbigene:9353": 1920, "ncbigene:27302": 1921, "ncbigene:338755": 1922, "ncbigene:26530": 1923, "ncbigene:8325": 1924, "pubchem.compound:6918638": 1925, "ncbigene:55502": 1926, "ncbigene:55904": 1927, "ncbigene:3028": 1928, "ncbigene:254973": 1929, "ncbigene:26190": 1930, "ncbigene:558": 1931, "ncbigene:26168": 1932, "ncbigene:5306": 1933, "ncbigene:23493": 1934, "ncbigene:9103": 1935, "ncbigene:1395": 1936, "ncbigene:23410": 1937, "ncbigene:8622": 1938, "ncbigene:64781": 1939, "ncbigene:7150": 1940, "ncbigene:2906": 1941, "ncbigene:3399": 1942, "ncbigene:5564": 1943, "ncbigene:81929": 1944, "ncbigene:119695": 1945, "ncbigene:56267": 1946, "ncbigene:7474": 1947, "ncbigene:79840": 1948, "ncbigene:3361": 1949, "pubchem.compound:33572": 1950, "pubchem.compound:4594": 1951, "ncbigene:79861": 1952, "pubchem.compound:11683": 1953, "ncbigene:55742": 1954, "ncbigene:2550": 1955, "ncbigene:1793": 1956, "ncbigene:2149": 1957, "ncbigene:8566": 1958, "ncbigene:145873": 1959, "pubchem.compound:9904": 1960, "ncbigene:196335": 1961, "ncbigene:842": 1962, "ncbigene:5118": 1963, "ncbigene:1902": 1964, "ncbigene:7321": 1965, "ncbigene:9547": 1966, "ncbigene:8797": 1967, "ncbigene:341568": 1968, "ncbigene:4218": 1969, "ncbigene:84282": 1970, "ncbigene:8326": 1971, "ncbigene:886": 1972, "ncbigene:4928": 1973, "ncbigene:22794": 1974, "ncbigene:2132": 1975, "ncbigene:358": 1976, "ncbigene:6615": 1977, "ncbigene:2566": 1978, "ncbigene:152831": 1979, "ncbigene:9984": 1980, "ncbigene:1306": 1981, "ncbigene:8471": 1982, "ncbigene:126370": 1983, "ncbigene:10254": 1984, "ncbigene:5871": 1985, "ncbigene:8714": 1986, "ncbigene:4048": 1987, "ncbigene:51100": 1988, "ncbigene:6869": 1989, "ncbigene:55764": 1990, "ncbigene:153090": 1991, "ncbigene:94033": 1992, "ncbigene:390157": 1993, "ncbigene:6716": 1994, "pubchem.compound:4737": 1995, "ncbigene:219437": 1996, "pubchem.compound:5505": 1997, "ncbigene:143282": 1998, "ncbigene:7324": 1999, "ncbigene:122740": 2000, "ncbigene:6285": 2001, "ncbigene:2050": 2002, "ncbigene:93": 2003, "ncbigene:3575": 2004, "ncbigene:1545": 2005, "ncbigene:7025": 2006, "ncbigene:92": 2007, "ncbigene:1601": 2008, "ncbigene:718": 2009, "ncbigene:1285": 2010, "pubchem.compound:3314": 2011, "ncbigene:6696": 2012, "ncbigene:84515": 2013, "ncbigene:8945": 2014, "ncbigene:8828": 2015, "ncbigene:1742": 2016, "ncbigene:10592": 2017, "ncbigene:56477": 2018, "ncbigene:81327": 2019, "ncbigene:10211": 2020, "ncbigene:6097": 2021, "ncbigene:57818": 2022, "pubchem.compound:31307": 2023, "ncbigene:8864": 2024, "ncbigene:391191": 2025, "ncbigene:390037": 2026, "ncbigene:155": 2027, "ncbigene:7450": 2028, "ncbigene:641": 2029, "ncbigene:824": 2030, "ncbigene:3491": 2031, "ncbigene:387748": 2032, "ncbigene:5500": 2033, "ncbigene:7097": 2034, "pubchem.compound:4909": 2035, "ncbigene:10616": 2036, "ncbigene:8348": 2037, "ncbigene:6513": 2038, "ncbigene:2487": 2039, "pubchem.compound:441074": 2040, "ncbigene:394": 2041, "ncbigene:91": 2042, "ncbigene:7122": 2043, "ncbigene:8468": 2044, "pubchem.compound:4826": 2045, "ncbigene:2919": 2046, "ncbigene:838": 2047, "pubchem.compound:2812": 2048, "ncbigene:2911": 2049, "ncbigene:941": 2050, "ncbigene:1025": 2051, "ncbigene:2119": 2052, "ncbigene:8874": 2053, "ncbigene:284433": 2054, "ncbigene:5532": 2055, "ncbigene:5933": 2056, "pubchem.compound:8378": 2057, "ncbigene:29110": 2058, "ncbigene:9210": 2059, "pubchem.compound:4075": 2060, "pubchem.compound:3019": 2061, "ncbigene:10376": 2062, "ncbigene:259286": 2063, "ncbigene:10057": 2064, "ncbigene:4352": 2065, "ncbigene:1815": 2066, "ncbigene:2215": 2067, "ncbigene:7021": 2068, "ncbigene:4215": 2069, "pubchem.compound:3343": 2070, "ncbigene:9723": 2071, "ncbigene:1576": 2072, "ncbigene:5795": 2073, "ncbigene:10753": 2074, "ncbigene:390083": 2075, "ncbigene:11313": 2076, "ncbigene:1791": 2077, "ncbigene:200186": 2078, "ncbigene:286": 2079, "ncbigene:1005": 2080, "ncbigene:120586": 2081, "ncbigene:389090": 2082, "ncbigene:81168": 2083, "ncbigene:8394": 2084, "ncbigene:6432": 2085, "ncbigene:8792": 2086, "ncbigene:1244": 2087, "ncbigene:6810": 2088, "ncbigene:7057": 2089, "ncbigene:7148": 2090, "ncbigene:10128": 2091, "ncbigene:9454": 2092, "ncbigene:219464": 2093, "ncbigene:2189": 2094, "pubchem.compound:2756": 2095, "ncbigene:219869": 2096, "pubchem.compound:2265": 2097, "ncbigene:2521": 2098, "ncbigene:3976": 2099, "ncbigene:26532": 2100, "ncbigene:9882": 2101, "ncbigene:23369": 2102, "ncbigene:3691": 2103, "ncbigene:3460": 2104, "ncbigene:8260": 2105, "ncbigene:5787": 2106, "ncbigene:256148": 2107, "pubchem.compound:6010": 2108, "ncbigene:3008": 2109, "pubchem.compound:2477": 2110, "ncbigene:2869": 2111, "ncbigene:3777": 2112, "ncbigene:26259": 2113, "ncbigene:26333": 2114, "ncbigene:7703": 2115, "ncbigene:7879": 2116, "ncbigene:1977": 2117, "ncbigene:6277": 2118, "ncbigene:10497": 2119, "ncbigene:8900": 2120, "ncbigene:382": 2121, "ncbigene:1173": 2122, "ncbigene:1749": 2123, "ncbigene:5915": 2124, "ncbigene:1581": 2125, "ncbigene:4781": 2126, "ncbigene:329": 2127, "ncbigene:7184": 2128, "ncbigene:8812": 2129, "ncbigene:1398": 2130, "ncbigene:8061": 2131, "ncbigene:1999": 2132, "ncbigene:29899": 2133, "ncbigene:4221": 2134, "ncbigene:823": 2135, "ncbigene:5796": 2136, "ncbigene:403273": 2137,