{"PAD": 0, "DUMMY_START_RELATION": 1, "NO_OP": 2, "UNK": 3, "_LiE": 4, "CuK": 5, "BiE": 6, "_AiJ": 7, "_IiI": 8, "EiF": 9, "CdG": 10, "FiL": 11, "FiJ": 12, "BiF": 13, "_EiF": 14, "_AiK": 15, "_HiI": 16, "_AiE": 17, "CdK": 18, "_DiK": 19, "DiH": 20, "CdA": 21, "_KiE": 22, "_AiG": 23, "_JiK": 24, "_EiB": 25, "_JiH": 26, "_GiF": 27, "KpBP": 28, "KiJ": 29, "_CuD": 30, "KiK": 31, "_LiI": 32, "_LiD": 33, "_BiF": 34, "_LiJ": 35, "KiG": 36, "KiH": 37, "_CdB": 38, "IiA": 39, "HiB": 40, "_GiB": 41, "_JiF": 42, "BiD": 43, "_IiA": 44, "_HpBP": 45, "FiF": 46, "JiA": 47, "_KiK": 48, "_CdD": 49, "IiB": 50, "IpBP": 51, "_FiE": 52, "_FiF": 53, "_IiE": 54, "_FiA": 55, "_IpBP": 56, "LpBP": 57, "_DiD": 58, "EiJ": 59, "_CdF": 60, "FiI": 61, "CdF": 62, "_GiH": 63, "_AiF": 64, "_FiJ": 65, "CuG": 66, "FiK": 67, "HiK": 68, "ApBP": 69, "_AiH": 70, "LiB": 71, "_BiA": 72, "_LiL": 73, "_CtBP": 74, "DiK": 75, "_HiE": 76, "_LiA": 77, "_HiA": 78, "LiD": 79, "CuD": 80, "CuB": 81, "_HiH": 82, "DiB": 83, "HiF": 84, "_KiI": 85, "CuF": 86, "_CdK": 87, "_CuB": 88, "_AiI": 89, "_CdI": 90, "FiB": 91, "_HiG": 92, "CuL": 93, "CdH": 94, "_CuE": 95, "_EiD": 96, "CdL": 97, "_CuI": 98, "_FpBP": 99, "_CdG": 100, "AiI": 101, "_BiK": 102, "_GiL": 103, "GiH": 104, "_DiE": 105, "_AiL": 106, "_DiA": 107, "_IiD": 108, "_CdJ": 109, "_CdH": 110, "CuJ": 111, "JiL": 112, "GiA": 113, "IiF": 114, "_HiK": 115, "_LiK": 116, "_CuK": 117, "LiF": 118, "_BiL": 119, "_HiJ": 120, "DiE": 121, "_HiB": 122, "KiF": 123, "LiG": 124, "CtBP": 125, "_EiE": 126, "_DiJ": 127, "_FiK": 128, "LiI": 129, "_KiD": 130, "_BiE": 131, "JiH": 132, "KiI": 133, "_AiA": 134, "CuH": 135, "_JiB": 136, "GiK": 137, "EiK": 138, "BiI": 139, "EiL": 140, "_BiJ": 141, "_JiG": 142, "EiG": 143, "CdE": 144, "_LiF": 145, "FpBP": 146, "GpBP": 147, "_GiD": 148, "_FiG": 149, "JpBP": 150, "_BiI": 151, "HiE": 152, "_DpBP": 153, "FiA": 154, "_EiI": 155, "_BiG": 156, "_DiB": 157, "_DiF": 158, "_IiG": 159, "FiD": 160, "JiF": 161, "EiI": 162, "_FiI": 163, "_HiL": 164, "_GiJ": 165, "_KiF": 166, "GiD": 167, "_ApBP": 168, "JiB": 169, "GiB": 170, "HiD": 171, "AiJ": 172, "DiA": 173, "_CuL": 174, "_CdE": 175, "JiG": 176, "_BiH": 177, "AiF": 178, "IiD": 179, "_EiG": 180, "IiL": 181, "_JiD": 182, "_JiL": 183, "HiJ": 184, "_AiD": 185, "_EpBP": 186, "_DiG": 187, "_KpBP": 188, "_CdA": 189, "IiH": 190, "LiL": 191, "_GiE": 192, "_GiA": 193, "IiE": 194, "JiI": 195, "_LpBP": 196, "BiK": 197, "GiI": 198, "LiK": 199, "_HiD": 200, "LiJ": 201, "KiB": 202, "FiH": 203, "AiD": 204, "KiE": 205, "AiH": 206, "_EiK": 207, "DiJ": 208, "AiE": 209, "_HiF": 210, "_IiL": 211, "BiG": 212, "LiH": 213, "CdB": 214, "CdI": 215, "HiG": 216, "_BiD": 217, "_AiB": 218, "GiE": 219, "HiH": 220, "_KiB": 221, "HpBP": 222, "_JpBP": 223, "JiE": 224, "_KiA": 225, "JiK": 226, "_CuA": 227, "KiA": 228, "AiK": 229, "LiA": 230, "_JiI": 231, "_IiJ": 232, "IiG": 233, "_CuH": 234, "CuA": 235, "_FiH": 236, "DiD": 237, "_KiL": 238, "_FiB": 239, "_LiG": 240, "_CuF": 241, "_GiG": 242, "_BpBP": 243, "_BiB": 244, "_CuG": 245, "_KiG": 246, "HiI": 247, "_LiH": 248, "_KiJ": 249, "HiA": 250, "DiF": 251, "_IiF": 252, "EiB": 253, "CuI": 254, "_JiJ": 255, "GiJ": 256, "IiJ": 257, "BiB": 258, "DiL": 259, "EiD": 260, "DiG": 261, "_GpBP": 262, "EpBP": 263, "DpBP": 264, "_DiH": 265, "LiE": 266, "_CuJ": 267, "EiA": 268, "DiI": 269, "_GiK": 270, "_EiA": 271, "CuE": 272, "AiG": 273, "_LiB": 274, "JiD": 275, "GiG": 276, "_EiH": 277, "_FiL": 278, "_IiB": 279, "FiE": 280, "_DiI": 281, "IiK": 282, "HiL": 283, "_IiH": 284, "AiA": 285, "_JiE": 286, "FiG": 287, "_CdL": 288, "BiA": 289, "BiL": 290, "EiH": 291, "AiL": 292, "_DiL": 293, "_IiK": 294, "_FiD": 295, "GiF": 296, "BpBP": 297, "KiD": 298, "_EiJ": 299, "_EiL": 300, "_KiH": 301, "CdJ": 302, "JiJ": 303, "BiJ": 304, "KiL": 305, "IiI": 306, "EiE": 307, "_GiI": 308, "AiB": 309, "_JiA": 310, "BiH": 311, "CdD": 312, "GiL": 313}