{"PAD": 0, "UNK": 1, "ncbigene:3554": 2, "ncbigene:3284": 3, "ncbigene:23067": 4, "pubchem.compound:5280343": 5, "ncbigene:1778": 6, "ncbigene:4297": 7, "ncbigene:399": 8, "pubchem.compound:5284616": 9, "ncbigene:4295": 10, "ncbigene:80145": 11, "ncbigene:26281": 12, "ncbigene:3952": 13, "ncbigene:79602": 14, "ncbigene:1997": 15, "ncbigene:208": 16, "ncbigene:3593": 17, "ncbigene:6773": 18, "ncbigene:9421": 19, "ncbigene:5996": 20, "ncbigene:2099": 21, "ncbigene:5008": 22, "pubchem.compound:4912": 23, "ncbigene:51397": 24, "ncbigene:150": 25, "ncbigene:7424": 26, "ncbigene:728642": 27, "ncbigene:2785": 28, "ncbigene:650": 29, "ncbigene:10161": 30, "ncbigene:11194": 31, "ncbigene:781": 32, "ncbigene:54892": 33, "ncbigene:4174": 34, "ncbigene:5925": 35, "ncbigene:2811": 36, "ncbigene:3141": 37, "ncbigene:51585": 38, "ncbigene:79718": 39, "ncbigene:1440": 40, "ncbigene:320": 41, "ncbigene:2535": 42, "pubchem.compound:2797": 43, "ncbigene:2554": 44, "ncbigene:51176": 45, "ncbigene:27304": 46, "ncbigene:1457": 47, "ncbigene:10498": 48, "ncbigene:6234": 49, "ncbigene:1373": 50, "ncbigene:4628": 51, "ncbigene:4150": 52, "ncbigene:2253": 53, "ncbigene:5502": 54, "ncbigene:1374": 55, "ncbigene:3456": 56, "ncbigene:26692": 57, "ncbigene:4124": 58, "ncbigene:3018": 59, "ncbigene:6667": 60, "ncbigene:3586": 61, "ncbigene:1284": 62, "pubchem.compound:5904": 63, "ncbigene:10413": 64, "ncbigene:3458": 65, "ncbigene:5567": 66, "ncbigene:6354": 67, "ncbigene:2917": 68, "ncbigene:10133": 69, "ncbigene:8970": 70, "ncbigene:5528": 71, "ncbigene:1452": 72, "ncbigene:64682": 73, "ncbigene:1907": 74, "pubchem.compound:3478": 75, "ncbigene:2248": 76, "pubchem.compound:5360373": 77, "ncbigene:1871": 78, "ncbigene:57551": 79, "ncbigene:2359": 80, "ncbigene:348995": 81, "ncbigene:7321": 82, "ncbigene:1548": 83, "pubchem.compound:2764": 84, "ncbigene:7124": 85, "ncbigene:1058": 86, "ncbigene:5020": 87, "ncbigene:55142": 88, "ncbigene:54361": 89, "ncbigene:4217": 90, "ncbigene:10": 91, "ncbigene:9021": 92, "ncbigene:8850": 93, "pubchem.compound:55245": 94, "ncbigene:5768": 95, "ncbigene:2322": 96, "ncbigene:55055": 97, "ncbigene:3683": 98, "ncbigene:51806": 99, "ncbigene:1147": 100, "pubchem.compound:444795": 101, "ncbigene:2641": 102, "ncbigene:2899": 103, "ncbigene:5469": 104, "pubchem.compound:3396": 105, "ncbigene:3561": 106, "ncbigene:672": 107, "pubchem.compound:5095": 108, "ncbigene:784": 109, "ncbigene:4008": 110, "ncbigene:79023": 111, "ncbigene:613": 112, "ncbigene:8807": 113, "ncbigene:51308": 114, "ncbigene:554": 115, "pubchem.compound:445643": 116, "ncbigene:23385": 117, "ncbigene:25909": 118, "ncbigene:6654": 119, "ncbigene:57122": 120, "ncbigene:55660": 121, "ncbigene:5579": 122, "ncbigene:5728": 123, "ncbigene:57082": 124, "ncbigene:3015": 125, "ncbigene:6469": 126, "ncbigene:2719": 127, "ncbigene:5465": 128, "ncbigene:8086": 129, "ncbigene:285": 130, "ncbigene:1114": 131, "ncbigene:3912": 132, "ncbigene:4798": 133, "ncbigene:55166": 134, "ncbigene:23517": 135, "pubchem.compound:5833": 136, "ncbigene:5600": 137, "ncbigene:6868": 138, "ncbigene:7066": 139, "ncbigene:3670": 140, "ncbigene:815": 141, "pubchem.compound:6167": 142, "pubchem.compound:702": 143, "pubchem.compound:4184": 144, "ncbigene:268": 145, "ncbigene:3574": 146, "ncbigene:7421": 147, "ncbigene:3175": 148, "ncbigene:10592": 149, "ncbigene:4853": 150, "ncbigene:7025": 151, "pubchem.compound:448537": 152, "ncbigene:3976": 153, "ncbigene:6093": 154, "ncbigene:4254": 155, "ncbigene:1869": 156, "ncbigene:7482": 157, "pubchem.compound:3157": 158, "ncbigene:29893": 159, "ncbigene:5563": 160, "ncbigene:2069": 161, "ncbigene:50832": 162, "ncbigene:26272": 163, "ncbigene:6929": 164, "ncbigene:2773": 165, "ncbigene:5519": 166, "ncbigene:5467": 167, "ncbigene:2963": 168, "ncbigene:59067": 169, "ncbigene:4760": 170, "ncbigene:5602": 171, "ncbigene:4211": 172, "ncbigene:26648": 173, "ncbigene:6404": 174, "ncbigene:1588": 175, "pubchem.compound:441314": 176, "ncbigene:8767": 177, "ncbigene:7046": 178, "ncbigene:3932": 179, "ncbigene:287": 180, "ncbigene:1191": 181, "ncbigene:27006": 182, "ncbigene:3570": 183, "ncbigene:91807": 184, "ncbigene:2100": 185, "pubchem.compound:5405": 186, "ncbigene:55143": 187, "pubchem.compound:3386": 188, "ncbigene:8340": 189, "ncbigene:1062": 190, "pubchem.compound:44462760": 191, "pubchem.compound:2083": 192, "ncbigene:3119": 193, "ncbigene:2002": 194, "ncbigene:51586": 195, "ncbigene:10411": 196, "pubchem.compound:2554": 197, "ncbigene:5516": 198, "ncbigene:10497": 199, "ncbigene:5573": 200, "ncbigene:974": 201, "pubchem.compound:3475": 202, "ncbigene:26476": 203, "pubchem.compound:4011": 204, "ncbigene:11213": 205, "pubchem.compound:3547": 206, "ncbigene:629": 207, "ncbigene:6367": 208, "ncbigene:973": 209, "ncbigene:9521": 210, "ncbigene:25898": 211, "pubchem.compound:3488": 212, "ncbigene:6208": 213, "ncbigene:196": 214, "ncbigene:9887": 215, "ncbigene:6095": 216, "ncbigene:3702": 217, "ncbigene:135948": 218, "ncbigene:2277": 219, "ncbigene:1943": 220, "pubchem.compound:5282379": 221, "ncbigene:51327": 222, "ncbigene:54908": 223, "ncbigene:8021": 224, "ncbigene:9368": 225, "ncbigene:5527": 226, "ncbigene:54820": 227, "ncbigene:265": 228, "ncbigene:200081": 229, "ncbigene:2619": 230, "ncbigene:3440": 231, "ncbigene:1478": 232, "pubchem.compound:4171": 233, "ncbigene:7010": 234, "ncbigene:55208": 235, "ncbigene:5576": 236, "ncbigene:2033": 237, "ncbigene:801": 238, "ncbigene:157": 239, "ncbigene:60401": 240, "ncbigene:4914": 241, "ncbigene:23524": 242, "ncbigene:3297": 243, "ncbigene:5718": 244, "pubchem.compound:20279": 245, "ncbigene:5340": 246, "ncbigene:6543": 247, "pubchem.compound:107807": 248, "pubchem.compound:5280453": 249, "ncbigene:10762": 250, "ncbigene:331": 251, "ncbigene:51096": 252, "ncbigene:5601": 253, "ncbigene:54552": 254, "ncbigene:2492": 255, "ncbigene:6657": 256, "ncbigene:10163": 257, "ncbigene:5734": 258, "ncbigene:148": 259, "pubchem.compound:4235": 260, "ncbigene:26531": 261, "ncbigene:659": 262, "ncbigene:3606": 263, "ncbigene:3446": 264, "ncbigene:5592": 265, "pubchem.compound:5280360": 266, "ncbigene:81620": 267, "ncbigene:4216": 268, "ncbigene:3676": 269, "ncbigene:3559": 270, "ncbigene:1844": 271, "ncbigene:4686": 272, "ncbigene:3565": 273, "ncbigene:5590": 274, "ncbigene:3306": 275, "ncbigene:26539": 276, "ncbigene:4669": 277, "pubchem.compound:6013": 278, "ncbigene:5664": 279, "ncbigene:22925": 280, "pubchem.compound:10635": 281, "ncbigene:634": 282, "ncbigene:4995": 283, "ncbigene:2786": 284, "ncbigene:4802": 285, "ncbigene:2591": 286, "ncbigene:5934": 287, "pubchem.compound:12035": 288, "ncbigene:4005": 289, "ncbigene:8945": 290, "pubchem.compound:4168": 291, "ncbigene:10935": 292, "ncbigene:81930": 293, "ncbigene:3426": 294, "ncbigene:27030": 295, "ncbigene:2868": 296, "pubchem.compound:54454": 297, "ncbigene:643": 298, "ncbigene:623": 299, "ncbigene:5534": 300, "ncbigene:7027": 301, "ncbigene:23418": 302, "ncbigene:7450": 303, "ncbigene:6546": 304, "ncbigene:54815": 305, "pubchem.compound:3476": 306, "ncbigene:1855": 307, "ncbigene:26232": 308, "ncbigene:23332": 309, "ncbigene:8431": 310, "ncbigene:2244": 311, "ncbigene:3776": 312, "ncbigene:8239": 313, "ncbigene:10369": 314, "ncbigene:9113": 315, "ncbigene:6778": 316, "ncbigene:8854": 317, "ncbigene:4790": 318, "ncbigene:5568": 319, "pubchem.compound:9829523": 320, "ncbigene:22909": 321, "ncbigene:55839": 322, "ncbigene:2324": 323, "ncbigene:54951": 324, "ncbigene:732": 325, "ncbigene:6495": 326, "ncbigene:3071": 327, "ncbigene:3075": 328, "pubchem.compound:3117": 329, "pubchem.compound:4091": 330, "pubchem.compound:38853": 331, "ncbigene:5581": 332, "ncbigene:60673": 333, "ncbigene:7804": 334, "ncbigene:9219": 335, "ncbigene:25936": 336, "ncbigene:8626": 337, "ncbigene:6908": 338, "ncbigene:2056": 339, "pubchem.compound:456201": 340, "ncbigene:3569": 341, "ncbigene:23586": 342, "pubchem.compound:3314": 343, "pubchem.compound:2719": 344, "pubchem.compound:5283731": 345, "ncbigene:7297": 346, "pubchem.compound:4507": 347, "ncbigene:4855": 348, "ncbigene:26532": 349, "ncbigene:23194": 350, "ncbigene:3665": 351, "ncbigene:11069": 352, "ncbigene:79784": 353, "ncbigene:1902": 354, "ncbigene:51128": 355, "ncbigene:6899": 356, "ncbigene:27123": 357, "pubchem.compound:941361": 358, "ncbigene:10631": 359, "pubchem.compound:3121": 360, "ncbigene:3558": 361, "ncbigene:5533": 362, "ncbigene:1874": 363, "ncbigene:6372": 364, "ncbigene:11309": 365, "ncbigene:1432": 366, "ncbigene:23481": 367, "pubchem.compound:145068": 368, "ncbigene:29894": 369, "ncbigene:64764": 370, "ncbigene:5646": 371, "ncbigene:2567": 372, "ncbigene:836": 373, "ncbigene:1364": 374, "ncbigene:5228": 375, "ncbigene:7175": 376, "ncbigene:657": 377, "ncbigene:7533": 378, "ncbigene:7249": 379, "ncbigene:5894": 380, "ncbigene:5578": 381, "ncbigene:3479": 382, "ncbigene:4905": 383, "ncbigene:55970": 384, "ncbigene:945": 385, "ncbigene:51433": 386, "ncbigene:8986": 387, "ncbigene:4800": 388, "ncbigene:1311": 389, "pubchem.compound:4114": 390, "pubchem.compound:2796": 391, "pubchem.compound:37542": 392, "ncbigene:55120": 393, "ncbigene:6598": 394, "pubchem.compound:4909": 395, "ncbigene:776": 396, "ncbigene:3055": 397, "ncbigene:3467": 398, "ncbigene:10499": 399, "ncbigene:552": 400, "ncbigene:4998": 401, "ncbigene:3600": 402, "ncbigene:5155": 403, "ncbigene:10726": 404, "ncbigene:238": 405, "ncbigene:54518": 406, "ncbigene:2626": 407, "ncbigene:2475": 408, "ncbigene:116285": 409, "ncbigene:4261": 410, "ncbigene:3640": 411, "pubchem.compound:9904": 412, "ncbigene:3572": 413, "ncbigene:7222": 414, "ncbigene:8379": 415, "ncbigene:96764": 416, "ncbigene:2113": 417, "ncbigene:1813": 418, "ncbigene:8772": 419, "pubchem.compound:3339": 420, "pubchem.compound:4485": 421, "ncbigene:80070": 422, "ncbigene:53371": 423, "ncbigene:4916": 424, "ncbigene:51701": 425, "ncbigene:7932": 426, "ncbigene:5539": 427, "ncbigene:3643": 428, "ncbigene:3350": 429, "ncbigene:27341": 430, "ncbigene:3014": 431, "ncbigene:6237": 432, "ncbigene:2057": 433, "ncbigene:23594": 434, "ncbigene:23118": 435, "ncbigene:7161": 436, "ncbigene:2252": 437, "ncbigene:9700": 438, "ncbigene:10587": 439, "ncbigene:382": 440, "ncbigene:6776": 441, "ncbigene:4485": 442, "ncbigene:4303": 443, "ncbigene:2792": 444, "ncbigene:2151": 445, "ncbigene:775": 446, "pubchem.compound:447043": 447, "ncbigene:405": 448, "ncbigene:9793": 449, "ncbigene:6688": 450, "ncbigene:79657": 451, "pubchem.compound:54687": 452, "pubchem.compound:36314": 453, "ncbigene:8022": 454, "ncbigene:4233": 455, "ncbigene:4153": 456, "ncbigene:9568": 457, "ncbigene:2962": 458, "pubchem.compound:8378": 459, "pubchem.compound:60854": 460, "ncbigene:3716": 461, "ncbigene:1785": 462, "ncbigene:5431": 463, "ncbigene:8856": 464, "ncbigene:715": 465, "ncbigene:2683": 466, "ncbigene:9863": 467, "ncbigene:51107": 468, "ncbigene:4215": 469, "ncbigene:64840": 470, "ncbigene:5159": 471, "pubchem.compound:1548943": 472, "pubchem.compound:34359": 473, "ncbigene:7535": 474, "ncbigene:4688": 475, "ncbigene:5605": 476, "ncbigene:1540": 477, "pubchem.compound:4497": 478, "pubchem.compound:40632": 479, "ncbigene:5163": 480, "ncbigene:2885": 481, "pubchem.compound:4211": 482, "ncbigene:4927": 483, "ncbigene:28952": 484, "ncbigene:5293": 485, "pubchem.compound:3961": 486, "ncbigene:3661": 487, "ncbigene:10121": 488, "ncbigene:8322": 489, "ncbigene:56915": 490, "ncbigene:5029": 491, "ncbigene:4092": 492, "ncbigene:486": 493, "pubchem.compound:2763": 494, "ncbigene:26037": 495, "ncbigene:5562": 496, "ncbigene:6753": 497, "ncbigene:6198": 498, "pubchem.compound:3278": 499, "ncbigene:8331": 500, "ncbigene:3596": 501, "ncbigene:9967": 502, "ncbigene:5899": 503, "pubchem.compound:2477": 504, "ncbigene:374291": 505, "ncbigene:64788": 506, "ncbigene:64750": 507, "ncbigene:8506": 508, "ncbigene:9370": 509, "ncbigene:9972": 510, "ncbigene:2815": 511, "ncbigene:4782": 512, "pubchem.compound:3365": 513, "ncbigene:2263": 514, "pubchem.compound:149096": 515, "ncbigene:182": 516, "ncbigene:5697": 517, "ncbigene:779": 518, "pubchem.compound:4911": 519, "ncbigene:4133": 520, "ncbigene:51378": 521, "pubchem.compound:5472": 522, "ncbigene:5141": 523, "pubchem.compound:5360696": 524, "ncbigene:9735": 525, "ncbigene:79682": 526, "ncbigene:3358": 527, "pubchem.compound:3715": 528, "ncbigene:2242": 529, "pubchem.compound:4737": 530, "ncbigene:3910": 531, "ncbigene:1363": 532, "ncbigene:8452": 533, "ncbigene:50999": 534, "ncbigene:7248": 535, "ncbigene:5432": 536, "pubchem.compound:4197": 537, "ncbigene:3449": 538, "ncbigene:9899": 539, "pubchem.compound:4594": 540, "ncbigene:23310": 541, "ncbigene:5119": 542, "ncbigene:3556": 543, "ncbigene:6346": 544, "ncbigene:6885": 545, "ncbigene:23396": 546, "ncbigene:6804": 547, "ncbigene:6827": 548, "ncbigene:152": 549, "ncbigene:22808": 550, "ncbigene:8348": 551, "ncbigene:8521": 552, "ncbigene:8554": 553, "ncbigene:2555": 554, "ncbigene:2550": 555, "ncbigene:55294": 556, "pubchem.compound:5564": 557, "ncbigene:116": 558, "ncbigene:8449": 559, "ncbigene:3913": 560, "ncbigene:5481": 561, "ncbigene:865": 562, "ncbigene:9407": 563, "ncbigene:2779": 564, "ncbigene:10772": 565, "ncbigene:5912": 566, "ncbigene:2153": 567, "pubchem.compound:4477": 568, "ncbigene:23225": 569, "ncbigene:2562": 570, "ncbigene:6003": 571, "ncbigene:26235": 572, "ncbigene:4763": 573, "ncbigene:2348": 574, "ncbigene:4993": 575, "ncbigene:8846": 576, "ncbigene:3619": 577, "ncbigene:5394": 578, "ncbigene:2551": 579, "ncbigene:5584": 580, "ncbigene:5596": 581, "ncbigene:8556": 582, "ncbigene:5411": 583, "ncbigene:2060": 584, "pubchem.compound:5362129": 585, "ncbigene:905": 586, "ncbigene:6363": 587, "ncbigene:81697": 588, "pubchem.compound:5717": 589, "ncbigene:285231": 590, "pubchem.compound:5280723": 591, "ncbigene:2330": 592, "ncbigene:7039": 593, "ncbigene:8342": 594, "ncbigene:51764": 595, "ncbigene:5078": 596, "ncbigene:656": 597, "ncbigene:1020": 598, "ncbigene:56034": 599, "ncbigene:53637": 600, "ncbigene:332": 601, "ncbigene:1945": 602, "ncbigene:9846": 603, "ncbigene:9821": 604, "ncbigene:6117": 605, "ncbigene:2870": 606, "ncbigene:7473": 607, "ncbigene:3796": 608, "ncbigene:3726": 609, "ncbigene:23112": 610, "ncbigene:2814": 611, "ncbigene:78989": 612, "ncbigene:846": 613, "ncbigene:9547": 614, "ncbigene:4821": 615, "ncbigene:6285": 616, "ncbigene:1439": 617, "ncbigene:6847": 618, "ncbigene:5433": 619, "pubchem.compound:3559": 620, "ncbigene:1815": 621, "ncbigene:3265": 622, "ncbigene:8543": 623, "ncbigene:10287": 624, "ncbigene:1297": 625, "ncbigene:627": 626, "pubchem.compound:4943": 627, "ncbigene:5906": 628, "ncbigene:842": 629, "ncbigene:156": 630, "ncbigene:3798": 631, "ncbigene:3566": 632, "ncbigene:4607": 633, "ncbigene:4090": 634, "ncbigene:1244": 635, "ncbigene:2776": 636, "ncbigene:7471": 637, "ncbigene:7006": 638, "ncbigene:7186": 639, "ncbigene:9468": 640, "ncbigene:409": 641, "ncbigene:6581": 642, "ncbigene:3687": 643, "pubchem.compound:3385": 644, "ncbigene:8568": 645, "ncbigene:2516": 646, "ncbigene:9982": 647, "ncbigene:948": 648, "pubchem.compound:33741": 649, "pubchem.compound:3964": 650, "pubchem.compound:4748": 651, "ncbigene:4193": 652, "pubchem.compound:3463": 653, "ncbigene:8717": 654, "pubchem.compound:2265": 655, "pubchem.compound:57363": 656, "ncbigene:917": 657, "ncbigene:9466": 658, "ncbigene:1029": 659, "ncbigene:26212": 660, "ncbigene:2890": 661, "ncbigene:23043": 662, "ncbigene:3445": 663, "pubchem.compound:2471": 664, "pubchem.compound:2913": 665, "ncbigene:23624": 666, "ncbigene:2922": 667, "ncbigene:346562": 668, "ncbigene:8517": 669, "ncbigene:9631": 670, "ncbigene:55766": 671, "ncbigene:7474": 672, "ncbigene:8805": 673, "ncbigene:2891": 674, "ncbigene:7068": 675, "ncbigene:1960": 676, "ncbigene:2788": 677, "ncbigene:1132": 678, "ncbigene:1437": 679, "ncbigene:7879": 680, "ncbigene:3845": 681, "ncbigene:9655": 682, "ncbigene:51725": 683, "ncbigene:367": 684, "ncbigene:2892": 685, "ncbigene:10563": 686, "ncbigene:9577": 687, "ncbigene:3117": 688, "ncbigene:6750": 689, "ncbigene:55738": 690, "ncbigene:3295": 691, "ncbigene:5571": 692, "ncbigene:1442": 693, "ncbigene:5624": 694, "ncbigene:6932": 695, "ncbigene:51196": 696, "ncbigene:9365": 697, "ncbigene:810": 698, "ncbigene:4843": 699, "ncbigene:6091": 700, "ncbigene:919": 701, "ncbigene:8390": 702, "ncbigene:1258": 703, "ncbigene:80310": 704, "ncbigene:5826": 705, "ncbigene:2913": 706, "ncbigene:22933": 707, "ncbigene:3914": 708, "ncbigene:7253": 709, "ncbigene:5731": 710, "ncbigene:9415": 711, "ncbigene:22894": 712, "pubchem.compound:5311217": 713, "ncbigene:79707": 714, "ncbigene:6907": 715, "ncbigene:1908": 716, "pubchem.compound:4633": 717, "ncbigene:3660": 718, "ncbigene:3169": 719, "ncbigene:11097": 720, "ncbigene:7185": 721, "ncbigene:9318": 722, "pubchem.compound:2756": 723, "ncbigene:7432": 724, "ncbigene:839": 725, "ncbigene:545": 726, "ncbigene:3459": 727, "ncbigene:83452": 728, "ncbigene:7040": 729, "ncbigene:64844": 730, "ncbigene:8877": 731, "ncbigene:26268": 732, "ncbigene:7779": 733, "ncbigene:9475": 734, "ncbigene:23122": 735, "ncbigene:8341": 736, "pubchem.compound:31703": 737, "ncbigene:1909": 738, "pubchem.compound:5639": 739, "ncbigene:6351": 740, "ncbigene:8074": 741, "ncbigene:9001": 742, "ncbigene:51156": 743, "ncbigene:5087": 744, "ncbigene:10753": 745, "ncbigene:3017": 746, "ncbigene:7479": 747, "ncbigene:4734": 748, "ncbigene:9474": 749, "ncbigene:9542": 750, "ncbigene:1749": 751, "ncbigene:5525": 752, "ncbigene:6732": 753, "pubchem.compound:36462": 754, "pubchem.compound:564": 755, "ncbigene:2869": 756, "ncbigene:2911": 757, "ncbigene:3174": 758, "ncbigene:5156": 759, "ncbigene:23048": 760, "ncbigene:23165": 761, "ncbigene:6934": 762, "ncbigene:30001": 763, "ncbigene:147": 764, "ncbigene:1491": 765, "ncbigene:192670": 766, "pubchem.compound:5311067": 767, "pubchem.compound:71360": 768, "ncbigene:5426": 769, "ncbigene:112": 770, "ncbigene:5591": 771, "ncbigene:442194": 772, "ncbigene:990": 773, "ncbigene:3765": 774, "ncbigene:5218": 775, "ncbigene:2065": 776, "ncbigene:2058": 777, "ncbigene:2952": 778, "ncbigene:11059": 779, "ncbigene:55193": 780, "ncbigene:1676": 781, "ncbigene:916": 782, "ncbigene:6935": 783, "ncbigene:5346": 784, "ncbigene:6662": 785, "ncbigene:7706": 786, "ncbigene:6432": 787, "ncbigene:7043": 788, "ncbigene:50855": 789, "ncbigene:4842": 790, "ncbigene:3589": 791, "pubchem.compound:5983": 792, "pubchem.compound:53232": 793, "ncbigene:23237": 794, "ncbigene:53615": 795, "ncbigene:6720": 796, "ncbigene:10365": 797, "ncbigene:55081": 798, "ncbigene:2902": 799, "ncbigene:2645": 800, "ncbigene:23327": 801, "ncbigene:8202": 802, "ncbigene:7143": 803, "ncbigene:23054": 804, "ncbigene:9882": 805, "ncbigene:79176": 806, "ncbigene:57154": 807, "ncbigene:140": 808, "ncbigene:7057": 809, "pubchem.compound:11625818": 810, "pubchem.compound:5330286": 811, "ncbigene:81624": 812, "ncbigene:9444": 813, "ncbigene:390892": 814, "pubchem.compound:39562": 815, "pubchem.compound:5073": 816, "ncbigene:64130": 817, "ncbigene:218": 818, "ncbigene:1326": 819, "pubchem.compound:68617": 820, "ncbigene:3354": 821, "ncbigene:1814": 822, "ncbigene:5364": 823, "ncbigene:6422": 824, "ncbigene:79159": 825, "pubchem.compound:2771": 826, "ncbigene:25865": 827, "ncbigene:29882": 828, "ncbigene:1045": 829, "ncbigene:2308": 830, "ncbigene:91860": 831, "ncbigene:5026": 832, "ncbigene:2280": 833, "pubchem.compound:3341": 834, "ncbigene:5243": 835, "ncbigene:54714": 836, "ncbigene:53916": 837, "ncbigene:6360": 838, "ncbigene:1288": 839, "ncbigene:410": 840, "ncbigene:56154": 841, "ncbigene:10694": 842, "ncbigene:4781": 843, "ncbigene:1003": 844, "ncbigene:5575": 845, "ncbigene:114049": 846, "ncbigene:3595": 847, "ncbigene:6362": 848, "ncbigene:2354": 849, "ncbigene:55790": 850, "ncbigene:5933": 851, "ncbigene:6529": 852, "ncbigene:3448": 853, "ncbigene:837": 854, "ncbigene:5045": 855, "ncbigene:3092": 856, "pubchem.compound:4828": 857, "ncbigene:9969": 858, "ncbigene:54014": 859, "ncbigene:7476": 860, "ncbigene:4784": 861, "ncbigene:5027": 862, "ncbigene:55384": 863, "ncbigene:6523": 864, "ncbigene:56267": 865, "ncbigene:6369": 866, "ncbigene:5291": 867, "ncbigene:10893": 868, "ncbigene:1495": 869, "ncbigene:1291": 870, "ncbigene:1104": 871, "ncbigene:6865": 872, "ncbigene:177": 873, "ncbigene:51": 874, "ncbigene:10850": 875, "ncbigene:1287": 876, "ncbigene:5196": 877, "pubchem.compound:3038": 878, "ncbigene:22926": 879, "ncbigene:51601": 880, "ncbigene:5564": 881, "ncbigene:3594": 882, "pubchem.compound:2733526": 883, "ncbigene:80306": 884, "ncbigene:150726": 885, "ncbigene:10370": 886, "ncbigene:5587": 887, "ncbigene:2305": 888, "ncbigene:1511": 889, "ncbigene:26234": 890, "ncbigene:4192": 891, "ncbigene:892": 892, "pubchem.compound:3333": 893, "ncbigene:6921": 894, "ncbigene:247": 895, "ncbigene:56616": 896, "ncbigene:6833": 897, "ncbigene:2571": 898, "ncbigene:10461": 899, "ncbigene:51447": 900, "ncbigene:85477": 901, "ncbigene:2904": 902, "ncbigene:374": 903, "ncbigene:4089": 904, "ncbigene:6578": 905, "pubchem.compound:5743": 906, "ncbigene:7075": 907, "ncbigene:22916": 908, "ncbigene:6872": 909, "ncbigene:8038": 910, "ncbigene:3655": 911, "ncbigene:894": 912, "pubchem.compound:16362": 913, "ncbigene:55534": 914, "ncbigene:8737": 915, "pubchem.compound:6047": 916, "ncbigene:5257": 917, "pubchem.compound:9444": 918, "ncbigene:9443": 919, "ncbigene:4994": 920, "ncbigene:55920": 921, "ncbigene:4824": 922, "ncbigene:26469": 923, "ncbigene:3636": 924, "ncbigene:5441": 925, "ncbigene:8976": 926, "ncbigene:54828": 927, "ncbigene:4793": 928, "ncbigene:5737": 929, "ncbigene:3911": 930, "ncbigene:2323": 931, "ncbigene:23189": 932, "ncbigene:1565": 933, "ncbigene:23529": 934, "ncbigene:6517": 935, "ncbigene:27022": 936, "ncbigene:7547": 937, "ncbigene:2521": 938, "ncbigene:5781": 939, "ncbigene:79875": 940, "pubchem.compound:4100": 941, "ncbigene:3763": 942, "pubchem.compound:3019": 943, "ncbigene:1435": 944, "ncbigene:2767": 945, "ncbigene:1436": 946, "ncbigene:4543": 947, "ncbigene:3363": 948, "ncbigene:8671": 949, "ncbigene:64798": 950, "ncbigene:3170": 951, "ncbigene:3760": 952, "ncbigene:3454": 953, "ncbigene:6502": 954, "ncbigene:6777": 955, "ncbigene:785": 956, "ncbigene:394": 957, "ncbigene:4804": 958, "ncbigene:7033": 959, "ncbigene:10193": 960, "ncbigene:1024": 961, "ncbigene:64344": 962, "ncbigene:5520": 963, "ncbigene:51135": 964, "ncbigene:4852": 965, "ncbigene:2319": 966, "ncbigene:1524": 967, "ncbigene:6749": 968, "ncbigene:7050": 969, "ncbigene:7423": 970, "ncbigene:64170": 971, "ncbigene:51755": 972, "ncbigene:1577": 973, "ncbigene:55090": 974, "ncbigene:9456": 975, "pubchem.compound:2118": 976, "ncbigene:2822": 977, "ncbigene:479": 978, "ncbigene:2914": 979, "ncbigene:1780": 980, "pubchem.compound:446541": 981, "ncbigene:9379": 982, "ncbigene:3562": 983, "ncbigene:56300": 984, "ncbigene:3915": 985, "ncbigene:930": 986, "ncbigene:988": 987, "ncbigene:79792": 988, "ncbigene:23566": 989, "pubchem.compound:3676": 990, "ncbigene:55811": 991, "ncbigene:434": 992, "pubchem.compound:3372": 993, "ncbigene:4012": 994, "ncbigene:9358": 995, "ncbigene:3549": 996, "ncbigene:66008": 997, "ncbigene:7850": 998, "ncbigene:23246": 999, "ncbigene:55366": 1000, "ncbigene:1758": 1001, "ncbigene:337": 1002, "ncbigene:1453": 1003, "ncbigene:53919": 1004, "ncbigene:4907": 1005, "pubchem.compound:3957": 1006, "ncbigene:3439": 1007, "ncbigene:27044": 1008, "ncbigene:10022": 1009, "ncbigene:901": 1010, "ncbigene:5565": 1011, "ncbigene:5139": 1012, "pubchem.compound:445354": 1013, "ncbigene:4929": 1014, "ncbigene:10533": 1015, "pubchem.compound:4078": 1016, "ncbigene:1108": 1017, "ncbigene:10156": 1018, "ncbigene:6356": 1019, "ncbigene:1234": 1020, "ncbigene:6323": 1021, "ncbigene:3672": 1022, "ncbigene:1557": 1023, "ncbigene:1138": 1024, "ncbigene:53918": 1025, "ncbigene:90993": 1026, "ncbigene:30835": 1027, "ncbigene:1129": 1028, "ncbigene:57405": 1029, "ncbigene:284": 1030, "ncbigene:4324": 1031, "ncbigene:6247": 1032, "ncbigene:6775": 1033, "ncbigene:5170": 1034, "ncbigene:1005": 1035, "ncbigene:2566": 1036, "ncbigene:2122": 1037, "ncbigene:23035": 1038, "pubchem.compound:1548887": 1039, "pubchem.compound:2955": 1040, "ncbigene:8751": 1041, "ncbigene:10636": 1042, "ncbigene:5331": 1043, "ncbigene:859": 1044, "ncbigene:7205": 1045, "ncbigene:6331": 1046, "ncbigene:8915": 1047, "ncbigene:1730": 1048, "ncbigene:3090": 1049, "ncbigene:786": 1050, "ncbigene:3188": 1051, "ncbigene:26716": 1052, "ncbigene:5157": 1053, "pubchem.compound:3373": 1054, "pubchem.compound:2162": 1055, "ncbigene:26659": 1056, "ncbigene:26538": 1057, "ncbigene:29895": 1058, "pubchem.compound:3108": 1059, "ncbigene:51094": 1060, "ncbigene:1591": 1061, "ncbigene:920": 1062, "ncbigene:3357": 1063, "ncbigene:598": 1064, "pubchem.compound:4474": 1065, "ncbigene:404672": 1066, "ncbigene:22798": 1067, "ncbigene:2066": 1068, "ncbigene:7291": 1069, "ncbigene:4801": 1070, "ncbigene:608": 1071, "ncbigene:867": 1072, "ncbigene:4739": 1073, "ncbigene:10382": 1074, "ncbigene:51366": 1075, "ncbigene:23097": 1076, "ncbigene:3840": 1077, "ncbigene:5197": 1078, "ncbigene:1237": 1079, "ncbigene:3084": 1080, "ncbigene:2268": 1081, "ncbigene:9247": 1082, "ncbigene:1263": 1083, "ncbigene:11184": 1084, "ncbigene:3294": 1085, "ncbigene:2165": 1086, "ncbigene:51100": 1087, "ncbigene:8841": 1088, "ncbigene:7428": 1089, "ncbigene:3991": 1090, "ncbigene:3690": 1091, "ncbigene:286": 1092, "pubchem.compound:126941": 1093, "ncbigene:29110": 1094, "ncbigene:9412": 1095, "ncbigene:2557": 1096, "pubchem.compound:4583": 1097, "ncbigene:353299": 1098, "ncbigene:9699": 1099, "pubchem.compound:6918638": 1100, "ncbigene:5657": 1101, "ncbigene:81285": 1102, "ncbigene:5732": 1103, "ncbigene:1131": 1104, "ncbigene:2296": 1105, "ncbigene:8326": 1106, "ncbigene:5521": 1107, "ncbigene:3552": 1108, "pubchem.compound:4158": 1109, "ncbigene:3082": 1110, "ncbigene:9486": 1111, "ncbigene:5648": 1112, "ncbigene:1482": 1113, "ncbigene:4214": 1114, "ncbigene:1143": 1115, "ncbigene:53616": 1116, "ncbigene:5928": 1117, "ncbigene:10053": 1118, "ncbigene:10798": 1119, "ncbigene:558": 1120, "ncbigene:2735": 1121, "ncbigene:2897": 1122, "ncbigene:7226": 1123, "ncbigene:10603": 1124, "ncbigene:112950": 1125, "ncbigene:7187": 1126, "ncbigene:729": 1127, "ncbigene:2243": 1128, "ncbigene:4928": 1129, "ncbigene:9771": 1130, "ncbigene:27302": 1131, "ncbigene:8615": 1132, "ncbigene:7465": 1133, "ncbigene:28234": 1134, "ncbigene:4035": 1135, "ncbigene:2081": 1136, "ncbigene:9254": 1137, "ncbigene:1875": 1138, "ncbigene:9727": 1139, "ncbigene:10645": 1140, "pubchem.compound:4830": 1141, "ncbigene:6355": 1142, "ncbigene:864": 1143, "ncbigene:10672": 1144, "ncbigene:5296": 1145, "ncbigene:10454": 1146, "ncbigene:2050": 1147, "ncbigene:6886": 1148, "ncbigene:4323": 1149, "pubchem.compound:3343": 1150, "ncbigene:6257": 1151, "ncbigene:10113": 1152, "ncbigene:1259": 1153, "ncbigene:117": 1154, "ncbigene:3442": 1155, "ncbigene:1000": 1156, "ncbigene:146": 1157, "ncbigene:4593": 1158, "ncbigene:2219": 1159, "ncbigene:778": 1160, "ncbigene:27429": 1161, "ncbigene:6387": 1162, "ncbigene:9532": 1163, "ncbigene:9378": 1164, "pubchem.compound:5311304": 1165, "ncbigene:5916": 1166, "ncbigene:4772": 1167, "ncbigene:8601": 1168, "ncbigene:3578": 1169, "ncbigene:9706": 1170, "ncbigene:5978": 1171, "ncbigene:83447": 1172, "ncbigene:1559": 1173, "ncbigene:9454": 1174, "ncbigene:4862": 1175, "pubchem.compound:3647": 1176, "ncbigene:22848": 1177, "ncbigene:91782": 1178, "ncbigene:26189": 1179, "ncbigene:4057": 1180, "ncbigene:79132": 1181, "ncbigene:79868": 1182, "ncbigene:2906": 1183, "ncbigene:814": 1184, "ncbigene:8559": 1185, "ncbigene:9227": 1186, "pubchem.compound:3168": 1187, "ncbigene:3605": 1188, "ncbigene:89845": 1189, "ncbigene:3714": 1190, "ncbigene:4750": 1191, "ncbigene:7976": 1192, "ncbigene:10239": 1193, "ncbigene:55669": 1194, "ncbigene:43": 1195, "ncbigene:3355": 1196, "pubchem.compound:3671": 1197, "ncbigene:2321": 1198, "ncbigene:6837": 1199, "ncbigene:5094": 1200, "ncbigene:10905": 1201, "pubchem.compound:4932": 1202, "ncbigene:7704": 1203, "ncbigene:1317": 1204, "ncbigene:4660": 1205, "ncbigene:6002": 1206, "ncbigene:6324": 1207, "pubchem.compound:4649": 1208, "ncbigene:4670": 1209, "ncbigene:57556": 1210, "ncbigene:25937": 1211, "ncbigene:7481": 1212, "ncbigene:7936": 1213, "ncbigene:5730": 1214, "ncbigene:10690": 1215, "ncbigene:7341": 1216, "ncbigene:5063": 1217, "ncbigene:596": 1218, "ncbigene:6906": 1219, "ncbigene:2200": 1220, "ncbigene:3705": 1221, "ncbigene:2261": 1222, "ncbigene:3667": 1223, "ncbigene:4886": 1224, "ncbigene:11317": 1225, "ncbigene:22854": 1226, "ncbigene:9638": 1227, "ncbigene:3625": 1228, "ncbigene:6373": 1229, "ncbigene:144699": 1230, "ncbigene:4864": 1231, "ncbigene:79109": 1232, "pubchem.compound:5426": 1233, "ncbigene:5327": 1234, "ncbigene:6009": 1235, "ncbigene:10744": 1236, "ncbigene:23533": 1237, "ncbigene:79837": 1238, "ncbigene:5173": 1239, "ncbigene:5585": 1240, "ncbigene:1133": 1241, "ncbigene:5994": 1242, "ncbigene:166": 1243, "ncbigene:10131": 1244, "ncbigene:55054": 1245, "ncbigene:8529": 1246, "ncbigene:5649": 1247, "ncbigene:9056": 1248, "ncbigene:9902": 1249, "ncbigene:9536": 1250, "ncbigene:3978": 1251, "pubchem.compound:3151": 1252, "ncbigene:9353": 1253, "ncbigene:51652": 1254, "ncbigene:1520": 1255, "ncbigene:8454": 1256, "ncbigene:8573": 1257, "ncbigene:717": 1258, "ncbigene:1028": 1259, "ncbigene:2538": 1260, "ncbigene:528": 1261, "ncbigene:7849": 1262, "ncbigene:4325": 1263, "ncbigene:2212": 1264, "ncbigene:57132": 1265, "ncbigene:57118": 1266, "ncbigene:10001": 1267, "ncbigene:23683": 1268, "ncbigene:90701": 1269, "ncbigene:482": 1270, "ncbigene:8290": 1271, "ncbigene:7182": 1272, "ncbigene:8392": 1273, "ncbigene:26123": 1274, "ncbigene:2720": 1275, "ncbigene:9442": 1276, "ncbigene:393": 1277, "ncbigene:8648": 1278, "ncbigene:29099": 1279, "pubchem.compound:2812": 1280, "ncbigene:9693": 1281, "pubchem.compound:68870": 1282, "ncbigene:6925": 1283, "ncbigene:175": 1284, "pubchem.compound:12560": 1285, "ncbigene:4751": 1286, "ncbigene:668": 1287, "ncbigene:8825": 1288, "ncbigene:487": 1289, "pubchem.compound:3652": 1290, "ncbigene:65018": 1291, "ncbigene:7013": 1292, "ncbigene:10537": 1293, "ncbigene:64411": 1294, "ncbigene:830": 1295, "ncbigene:2067": 1296, "ncbigene:8863": 1297, "ncbigene:6262": 1298, "ncbigene:9575": 1299, "ncbigene:796": 1300, "ncbigene:2893": 1301, "ncbigene:2339": 1302, "ncbigene:1448": 1303, "ncbigene:4041": 1304, "ncbigene:10039": 1305, "ncbigene:5770": 1306, "ncbigene:2670": 1307, "ncbigene:3827": 1308, "ncbigene:1555": 1309, "ncbigene:1030": 1310, "ncbigene:51655": 1311, "ncbigene:7059": 1312, "ncbigene:7023": 1313, "ncbigene:7032": 1314, "ncbigene:6097": 1315, "ncbigene:3993": 1316, "ncbigene:89795": 1317, "ncbigene:9855": 1318, "ncbigene:23162": 1319, "pubchem.compound:5917": 1320, "ncbigene:6843": 1321, "ncbigene:914": 1322, "pubchem.compound:657298": 1323, "ncbigene:3727": 1324, "ncbigene:10019": 1325, "ncbigene:7475": 1326, "pubchem.compound:637568": 1327, "ncbigene:3635": 1328, "ncbigene:3832": 1329, "ncbigene:23308": 1330, "pubchem.compound:60149": 1331, "pubchem.compound:5311181": 1332, "pubchem.compound:13109": 1333, "ncbigene:4173": 1334, "ncbigene:9765": 1335, "ncbigene:114548": 1336, "ncbigene:8780": 1337, "ncbigene:3703": 1338, "ncbigene:2730": 1339, "ncbigene:5511": 1340, "ncbigene:1729": 1341, "pubchem.compound:4201": 1342, "ncbigene:2549": 1343, "ncbigene:9716": 1344, "ncbigene:10284": 1345, "ncbigene:7094": 1346, "ncbigene:2043": 1347, "ncbigene:8383": 1348, "ncbigene:10846": 1349, "ncbigene:29086": 1350, "ncbigene:54566": 1351, "ncbigene:2168": 1352, "ncbigene:644": 1353, "ncbigene:8741": 1354, "ncbigene:57805": 1355, "pubchem.compound:2794": 1356, "ncbigene:9185": 1357, "ncbigene:2132": 1358, "ncbigene:11285": 1359, "pubchem.compound:44093": 1360, "ncbigene:2841": 1361, "ncbigene:5870": 1362, "ncbigene:6717": 1363, "ncbigene:5272": 1364, "pubchem.compound:5284373": 1365, "ncbigene:26999": 1366, "ncbigene:7056": 1367, "ncbigene:5274": 1368, "ncbigene:8085": 1369, "ncbigene:9733": 1370, "ncbigene:3953": 1371, "ncbigene:23473": 1372, "ncbigene:3627": 1373, "ncbigene:9817": 1374, "ncbigene:10622": 1375, "ncbigene:54845": 1376, "pubchem.compound:3958": 1377, "ncbigene:2556": 1378, "ncbigene:710": 1379, "ncbigene:10746": 1380, "pubchem.compound:5070": 1381, "ncbigene:6626": 1382, "ncbigene:6197": 1383, "ncbigene:1236": 1384, "ncbigene:5136": 1385, "ncbigene:959": 1386, "ncbigene:50618": 1387, "ncbigene:6019": 1388, "ncbigene:3516": 1389, "ncbigene:50940": 1390, "ncbigene:4000": 1391, "ncbigene:3356": 1392, "ncbigene:9156": 1393, "ncbigene:868": 1394, "ncbigene:185": 1395, "ncbigene:8600": 1396, "ncbigene:91445": 1397, "ncbigene:1285": 1398, "ncbigene:55388": 1399, "ncbigene:25782": 1400, "ncbigene:148022": 1401, "pubchem.compound:2092": 1402, "ncbigene:10800": 1403, "ncbigene:7791": 1404, "ncbigene:9971": 1405, "ncbigene:54903": 1406, "ncbigene:1306": 1407, "ncbigene:1571": 1408, "ncbigene:55799": 1409, "ncbigene:64806": 1410, "ncbigene:3931": 1411, "ncbigene:8408": 1412, "ncbigene:951": 1413, "ncbigene:55301": 1414, "ncbigene:5551": 1415, "ncbigene:716": 1416, "ncbigene:108": 1417, "ncbigene:1535": 1418, "ncbigene:4695": 1419, "ncbigene:79923": 1420, "ncbigene:55615": 1421, "ncbigene:658": 1422, "ncbigene:26707": 1423, "ncbigene:2998": 1424, "ncbigene:7022": 1425, "ncbigene:23354": 1426, "ncbigene:6599": 1427, "ncbigene:8809": 1428, "pubchem.compound:4499": 1429, "ncbigene:1839": 1430, "ncbigene:5160": 1431, "ncbigene:2487": 1432, "ncbigene:1312": 1433, "ncbigene:2523": 1434, "ncbigene:6924": 1435, "ncbigene:4316": 1436, "ncbigene:163": 1437, "ncbigene:4999": 1438, "ncbigene:9064": 1439, "ncbigene:5024": 1440, "ncbigene:1314": 1441, "ncbigene:23164": 1442, "ncbigene:2623": 1443, "ncbigene:1803": 1444, "ncbigene:23595": 1445, "pubchem.compound:5770": 1446, "ncbigene:56901": 1447, "ncbigene:7018": 1448, "ncbigene:3818": 1449, "ncbigene:335": 1450, "ncbigene:59307": 1451, "ncbigene:10142": 1452, "ncbigene:1737": 1453, "ncbigene:4286": 1454, "ncbigene:25999": 1455, "ncbigene:477": 1456, "ncbigene:79155": 1457, "ncbigene:933": 1458, "pubchem.compound:6230": 1459, "ncbigene:5610": 1460, "ncbigene:9350": 1461, "ncbigene:7067": 1462, "ncbigene:782": 1463, "ncbigene:55781": 1464, "ncbigene:6996": 1465, "ncbigene:2889": 1466, "ncbigene:5275": 1467, "ncbigene:1002": 1468, "ncbigene:5336": 1469, "ncbigene:54165": 1470, "pubchem.compound:2315": 1471, "ncbigene:4320": 1472, "ncbigene:2266": 1473, "ncbigene:2209": 1474, "ncbigene:594": 1475, "ncbigene:2119": 1476, "ncbigene:2120": 1477, "ncbigene:1677": 1478, "pubchem.compound:4636": 1479, "ncbigene:3563": 1480, "ncbigene:94239": 1481, "ncbigene:5999": 1482, "ncbigene:8744": 1483, "pubchem.compound:3114": 1484, "ncbigene:2678": 1485, "ncbigene:10256": 1486, "ncbigene:2797": 1487, "ncbigene:50937": 1488, "pubchem.compound:24826799": 1489, "ncbigene:10006": 1490, "ncbigene:8001": 1491, "ncbigene:408": 1492, "ncbigene:2903": 1493, "ncbigene:6195": 1494, "ncbigene:5367": 1495, "ncbigene:488": 1496, "ncbigene:7100": 1497, "ncbigene:11255": 1498, "ncbigene:4170": 1499, "ncbigene:364": 1500, "ncbigene:8546": 1501, "ncbigene:2729": 1502, "ncbigene:944": 1503, "ncbigene:5079": 1504, "ncbigene:3054": 1505, "ncbigene:8027": 1506, "ncbigene:55288": 1507, "ncbigene:1949": 1508, "ncbigene:85021": 1509, "ncbigene:10257": 1510, "ncbigene:4629": 1511, "ncbigene:8458": 1512, "ncbigene:51377": 1513, "ncbigene:92": 1514, "ncbigene:6004": 1515, "ncbigene:23439": 1516, "ncbigene:2022": 1517, "ncbigene:392": 1518, "ncbigene:5609": 1519, "ncbigene:9197": 1520, "ncbigene:116984": 1521, "ncbigene:5741": 1522, "ncbigene:4023": 1523, "ncbigene:8387": 1524, "ncbigene:2967": 1525, "ncbigene:8697": 1526, "ncbigene:143": 1527, "ncbigene:2560": 1528, "ncbigene:140609": 1529, "ncbigene:7097": 1530, "ncbigene:29984": 1531, "ncbigene:5797": 1532, "ncbigene:2620": 1533, "ncbigene:1233": 1534, "ncbigene:5929": 1535, "ncbigene:10890": 1536, "ncbigene:7709": 1537, "ncbigene:1401": 1538, "ncbigene:8566": 1539, "pubchem.compound:5775": 1540, "ncbigene:7454": 1541, "ncbigene:4698": 1542, "ncbigene:10136": 1543, "ncbigene:6883": 1544, "ncbigene:2796": 1545, "ncbigene:9901": 1546, "ncbigene:81797": 1547, "ncbigene:10599": 1548, "ncbigene:3735": 1549, "ncbigene:3980": 1550, "ncbigene:5618": 1551, "ncbigene:3768": 1552, "ncbigene:2568": 1553, "pubchem.compound:30323": 1554, "ncbigene:23759": 1555, "ncbigene:5530": 1556, "pubchem.compound:82153": 1557, "ncbigene:10992": 1558, "ncbigene:1185": 1559, "ncbigene:51206": 1560, "ncbigene:213": 1561, "ncbigene:22938": 1562, "ncbigene:3814": 1563, "ncbigene:10014": 1564, "ncbigene:57144": 1565, "ncbigene:10325": 1566, "ncbigene:860": 1567, "ncbigene:23275": 1568, "ncbigene:79065": 1569, "ncbigene:1979": 1570, "ncbigene:26333": 1571, "ncbigene:1796": 1572, "ncbigene:22871": 1573, "pubchem.compound:2145": 1574, "pubchem.compound:4993": 1575, "ncbigene:57715": 1576, "ncbigene:54797": 1577, "ncbigene:6453": 1578, "ncbigene:1286": 1579, "ncbigene:1292": 1580, "ncbigene:10686": 1581, "ncbigene:5164": 1582, "ncbigene:9146": 1583, "ncbigene:2158": 1584, "ncbigene:10616": 1585, "ncbigene:9369": 1586, "ncbigene:6597": 1587, "ncbigene:3977": 1588, "ncbigene:1592": 1589, "pubchem.compound:5505": 1590, "ncbigene:5644": 1591, "ncbigene:50674": 1592, "pubchem.compound:54678486": 1593, "pubchem.compound:5281004": 1594, "ncbigene:2071": 1595, "ncbigene:5888": 1596, "ncbigene:573": 1597, "ncbigene:29935": 1598, "ncbigene:9715": 1599, "ncbigene:23657": 1600, "ncbigene:2273": 1601, "ncbigene:10254": 1602, "ncbigene:3339": 1603, "ncbigene:6945": 1604, "pubchem.compound:5291": 1605, "ncbigene:4047": 1606, "pubchem.compound:441074": 1607, "ncbigene:25780": 1608, "ncbigene:6000": 1609, "ncbigene:22924": 1610, "ncbigene:8439": 1611, "ncbigene:8738": 1612, "ncbigene:8481": 1613, "ncbigene:10490": 1614, "ncbigene:10526": 1615, "ncbigene:112398": 1616, "ncbigene:7005": 1617, "ncbigene:10060": 1618, "ncbigene:4973": 1619, "ncbigene:186": 1620, "ncbigene:4204": 1621, "ncbigene:57187": 1622, "ncbigene:1390": 1623, "ncbigene:2648": 1624, "ncbigene:10345": 1625, "ncbigene:7323": 1626, "ncbigene:10058": 1627, "ncbigene:5345": 1628, "ncbigene:54514": 1629, "ncbigene:353500": 1630, "pubchem.compound:6010": 1631, "ncbigene:6789": 1632, "ncbigene:23286": 1633, "ncbigene:81887": 1634, "pubchem.compound:2375": 1635, "ncbigene:8766": 1636, "pubchem.compound:3784": 1637, "ncbigene:586": 1638, "ncbigene:164656": 1639, "ncbigene:2847": 1640, "pubchem.compound:11707110": 1641, "ncbigene:56548": 1642, "ncbigene:9757": 1643, "ncbigene:2553": 1644, "ncbigene:4292": 1645, "ncbigene:6863": 1646, "ncbigene:79809": 1647, "ncbigene:57105": 1648, "ncbigene:6950": 1649, "ncbigene:4756": 1650, "ncbigene:7021": 1651, "ncbigene:2916": 1652, "ncbigene:324": 1653, "ncbigene:11027": 1654, "ncbigene:9388": 1655, "ncbigene:25920": 1656, "ncbigene:9127": 1657, "ncbigene:3709": 1658, "ncbigene:27035": 1659, "ncbigene:4828": 1660, "ncbigene:1179": 1661, "ncbigene:1488": 1662, "ncbigene:8395": 1663, "ncbigene:2118": 1664, "ncbigene:9871": 1665, "ncbigene:26285": 1666, "ncbigene:79633": 1667, "ncbigene:10200": 1668, "ncbigene:10421": 1669, "ncbigene:7329": 1670, "ncbigene:23468": 1671, "ncbigene:5795": 1672, "ncbigene:1441": 1673, "ncbigene:27102": 1674, "ncbigene:4952": 1675, "ncbigene:6752": 1676, "ncbigene:10025": 1677, "ncbigene:1506": 1678, "ncbigene:10445": 1679, "ncbigene:8175": 1680, "ncbigene:134": 1681, "ncbigene:8639": 1682, "ncbigene:13": 1683, "ncbigene:5158": 1684, "ncbigene:2695": 1685, "ncbigene:3185": 1686, "ncbigene:51729": 1687, "ncbigene:51289": 1688, "ncbigene:26047": 1689, "ncbigene:10827": 1690, "ncbigene:5153": 1691, "ncbigene:4322": 1692, "ncbigene:5292": 1693, "ncbigene:730": 1694, "ncbigene:3060": 1695, "ncbigene:22806": 1696, "ncbigene:22920": 1697, "ncbigene:51266": 1698, "ncbigene:4524": 1699, "ncbigene:8396": 1700, "ncbigene:3581": 1701, "ncbigene:51360": 1702, "ncbigene:10468": 1703, "ncbigene:19": 1704, "ncbigene:6424": 1705, "ncbigene:1455": 1706, "ncbigene:1750": 1707, "ncbigene:50840": 1708, "ncbigene:7414": 1709, "ncbigene:462": 1710, "ncbigene:23095": 1711, "ncbigene:489": 1712, "ncbigene:109": 1713, "ncbigene:83737": 1714, "ncbigene:10912": 1715, "ncbigene:5168": 1716, "ncbigene:2189": 1717, "ncbigene:5744": 1718, "ncbigene:23409": 1719, "ncbigene:2205": 1720, "ncbigene:6737": 1721, "ncbigene:197": 1722, "ncbigene:6711": 1723, "ncbigene:2912": 1724, "ncbigene:3187": 1725, "ncbigene:5709": 1726, "ncbigene:5729": 1727, "ncbigene:51003": 1728, "ncbigene:80199": 1729, "pubchem.compound:3105": 1730, "ncbigene:2674": 1731, "ncbigene:10015": 1732, "ncbigene:29760": 1733, "pubchem.compound:5503": 1734, "ncbigene:3777": 1735, "ncbigene:51365": 1736, "ncbigene:8636": 1737, "ncbigene:3622": 1738, "ncbigene:9435": 1739, "ncbigene:27434": 1740, "ncbigene:2021": 1741, "ncbigene:887": 1742, "ncbigene:6383": 1743, "ncbigene:11186": 1744, "pubchem.compound:5593": 1745, "ncbigene:7442": 1746, "ncbigene:55109": 1747, "ncbigene:4702": 1748, "ncbigene:55367": 1749, "ncbigene:6692": 1750, "ncbigene:2028": 1751, "ncbigene:8484": 1752, "ncbigene:1355": 1753, "ncbigene:50515": 1754, "ncbigene:5251": 1755, "ncbigene:1487": 1756, "ncbigene:8995": 1757, "ncbigene:81617": 1758, "ncbigene:2068": 1759, "ncbigene:1967": 1760, "ncbigene:79184": 1761, "ncbigene:3360": 1762, "ncbigene:64218": 1763, "ncbigene:5142": 1764, "ncbigene:4778": 1765, "ncbigene:5476": 1766, "ncbigene:2687": 1767, "ncbigene:6567": 1768, "ncbigene:1636": 1769, "ncbigene:1654": 1770, "ncbigene:94": 1771, "ncbigene:81671": 1772, "ncbigene:5049": 1773, "ncbigene:8742": 1774, "ncbigene:2997": 1775, "ncbigene:7855": 1776, "ncbigene:9711": 1777, "ncbigene:649": 1778, "ncbigene:27005": 1779, "ncbigene:23607": 1780, "ncbigene:117178": 1781, "ncbigene:10197": 1782, "ncbigene:291": 1783, "ncbigene:8876": 1784, "ncbigene:5055": 1785, "ncbigene:26154": 1786, "ncbigene:5429": 1787, "ncbigene:10048": 1788, "ncbigene:10671": 1789, "ncbigene:4010": 1790, "ncbigene:4353": 1791, "ncbigene:1824": 1792, "ncbigene:940": 1793, "ncbigene:333": 1794, "ncbigene:8516": 1795, "ncbigene:10333": 1796, "ncbigene:8851": 1797, "ncbigene:2030": 1798, "ncbigene:4352": 1799, "ncbigene:4867": 1800, "ncbigene:23513": 1801, "ncbigene:442186": 1802, "ncbigene:8490": 1803, "ncbigene:5149": 1804, "ncbigene:8200": 1805, "ncbigene:10791": 1806, "ncbigene:538": 1807, "ncbigene:27183": 1808, "ncbigene:23523": 1809, "ncbigene:23431": 1810, "ncbigene:4291": 1811, "ncbigene:2693": 1812, "ncbigene:4342": 1813, "ncbigene:23509": 1814, "ncbigene:54874": 1815, "ncbigene:27165": 1816, "pubchem.compound:5288783": 1817, "ncbigene:377": 1818, "ncbigene:9770": 1819, "ncbigene:8100": 1820, "ncbigene:3476": 1821, "ncbigene:56288": 1822, "ncbigene:3371": 1823, "ncbigene:6538": 1824, "ncbigene:32": 1825, "ncbigene:8718": 1826, "pubchem.compound:5284513": 1827, "ncbigene:7337": 1828, "ncbigene:65220": 1829, "ncbigene:9510": 1830, "ncbigene:113612": 1831, "ncbigene:9894": 1832, "ncbigene:943": 1833, "ncbigene:26005": 1834, "ncbigene:4923": 1835, "ncbigene:6870": 1836, "ncbigene:1852": 1837, "ncbigene:55312": 1838, "ncbigene:10956": 1839, "ncbigene:5118": 1840, "ncbigene:57369": 1841, "ncbigene:23179": 1842, "ncbigene:50838": 1843, "ncbigene:1901": 1844, "ncbigene:4701": 1845, "ncbigene:27255": 1846, "ncbigene:1741": 1847, "ncbigene:5783": 1848, "ncbigene:64506": 1849, "ncbigene:5690": 1850, "ncbigene:8575": 1851, "ncbigene:64223": 1852, "ncbigene:3109": 1853, "ncbigene:116985": 1854, "ncbigene:729230": 1855, "ncbigene:223117": 1856, "ncbigene:7041": 1857, "ncbigene:1733": 1858, "ncbigene:5546": 1859, "ncbigene:9140": 1860, "ncbigene:2303": 1861, "ncbigene:1235": 1862, "ncbigene:27": 1863, "ncbigene:6259": 1864, "ncbigene:10371": 1865, "ncbigene:2925": 1866, "ncbigene:6272": 1867, "ncbigene:11067": 1868, "ncbigene:27178": 1869, "ncbigene:8120": 1870, "pubchem.compound:4826": 1871, "ncbigene:931": 1872, "ncbigene:25847": 1873, "ncbigene:10752": 1874, "ncbigene:23192": 1875, "ncbigene:6391": 1876, "ncbigene:11040": 1877, "ncbigene:1365": 1878, "ncbigene:55664": 1879, "ncbigene:1272": 1880, "ncbigene:1135": 1881, "ncbigene:1558": 1882, "ncbigene:3689": 1883, "ncbigene:3421": 1884, "ncbigene:4436": 1885, "ncbigene:23461": 1886, "ncbigene:23493": 1887, "ncbigene:1141": 1888, "ncbigene:79748": 1889, "ncbigene:28227": 1890, "ncbigene:4137": 1891, "ncbigene:6049": 1892, "ncbigene:336": 1893, "ncbigene:23432": 1894, "ncbigene:26471": 1895, "ncbigene:2206": 1896, "ncbigene:22826": 1897, "ncbigene:10189": 1898, "ncbigene:79738": 1899, "ncbigene:9723": 1900, "ncbigene:1137": 1901, "ncbigene:8906": 1902, "ncbigene:6428": 1903, "ncbigene:5256": 1904, "ncbigene:6869": 1905, "ncbigene:10261": 1906, "ncbigene:27289": 1907, "ncbigene:3831": 1908, "ncbigene:4617": 1909, "ncbigene:9282": 1910, "ncbigene:1407": 1911, "ncbigene:51497": 1912, "ncbigene:4988": 1913, "ncbigene:641": 1914, "ncbigene:773": 1915, "ncbigene:22914": 1916, "ncbigene:478": 1917, "ncbigene:1739": 1918, "ncbigene:6477": 1919, "ncbigene:9037": 1920, "ncbigene:7991": 1921, "ncbigene:10272": 1922, "ncbigene:6554": 1923, "ncbigene:57172": 1924, "ncbigene:685": 1925, "ncbigene:8434": 1926, "ncbigene:27091": 1927, "ncbigene:9331": 1928, "ncbigene:5724": 1929, "ncbigene:8325": 1930, "ncbigene:8812": 1931, "ncbigene:4162": 1932, "ncbigene:56259": 1933, "ncbigene:51807": 1934, "ncbigene:3053": 1935, "ncbigene:9798": 1936, "ncbigene:11131": 1937, "ncbigene:10713": 1938, "ncbigene:64116": 1939, "ncbigene:4152": 1940, "ncbigene:8773": 1941, "ncbigene:8563": 1942, "ncbigene:23433": 1943, "ncbigene:2621": 1944, "ncbigene:11211": 1945, "ncbigene:8973": 1946, "ncbigene:23476": 1947, "ncbigene:56172": 1948, "ncbigene:6494": 1949, "ncbigene:387893": 1950, "ncbigene:9101": 1951, "ncbigene:55503": 1952, "ncbigene:23770": 1953, "ncbigene:23209": 1954, "ncbigene:5332": 1955, "ncbigene:1054": 1956, "ncbigene:7425": 1957, "ncbigene:26060": 1958, "ncbigene:7694": 1959, "ncbigene:4705": 1960, "pubchem.compound:54676537": 1961, "ncbigene:6605": 1962, "ncbigene:10332": 1963, "ncbigene:7979": 1964, "ncbigene:8871": 1965, "pubchem.compound:3397": 1966, "ncbigene:8786": 1967, "ncbigene:5979": 1968, "ncbigene:27306": 1969, "ncbigene:6822": 1970, "ncbigene:5871": 1971, "ncbigene:5606": 1972, "ncbigene:316": 1973, "ncbigene:3001": 1974, "ncbigene:5081": 1975, "ncbigene:5077": 1976, "ncbigene:10869": 1977, "ncbigene:9046": 1978, "ncbigene:6602": 1979, "ncbigene:1264": 1980, "ncbigene:2103": 1981, "ncbigene:9818": 1982, "ncbigene:2677": 1983, "ncbigene:5819": 1984, "ncbigene:1519": 1985, "ncbigene:1719": 1986, "ncbigene:10544": 1987, "ncbigene:9187": 1988, "ncbigene:7070": 1989, "ncbigene:26229": 1990, "ncbigene:493": 1991, "ncbigene:3695": 1992, "pubchem.compound:5531": 1993, "ncbigene:8260": 1994, "ncbigene:3759": 1995, "ncbigene:1816": 1996, "ncbigene:8740": 1997, "pubchem.compound:4775": 1998, "ncbigene:80328": 1999, "ncbigene:27063": 2000, "ncbigene:2358": 2001, "ncbigene:23710": 2002, "ncbigene:5859": 2003, "ncbigene:246": 2004, "ncbigene:7224": 2005, "ncbigene:7498": 2006, "ncbigene:6783": 2007, "ncbigene:11022": 2008, "ncbigene:2803": 2009, "ncbigene:9002": 2010, "ncbigene:6452": 2011, "ncbigene:7096": 2012, "ncbigene:26257": 2013, "ncbigene:80144": 2014, "ncbigene:88": 2015, "ncbigene:79767": 2016, "pubchem.compound:5281037": 2017, "ncbigene:2780": 2018, "ncbigene:8896": 2019, "ncbigene:4068": 2020, "ncbigene:7265": 2021, "ncbigene:2304": 2022, "ncbigene:26168": 2023, "ncbigene:6455": 2024, "ncbigene:5071": 2025, "ncbigene:4148": 2026, "ncbigene:1360": 2027, "ncbigene:51224": 2028, "ncbigene:1071": 2029, "ncbigene:4919": 2030, "ncbigene:83937": 2031, "ncbigene:6650": 2032, "ncbigene:6660": 2033, "ncbigene:23380": 2034, "ncbigene:8482": 2035, "ncbigene:1144": 2036, "ncbigene:1536": 2037, "ncbigene:5028": 2038, "ncbigene:8678": 2039, "ncbigene:6504": 2040, "ncbigene:6503": 2041, "ncbigene:7375": 2042, "ncbigene:9230": 2043, "ncbigene:5319": 2044, "ncbigene:3164": 2045, "ncbigene:11124": 2046, "ncbigene:9611": 2047, "ncbigene:3112": 2048, "ncbigene:7536": 2049, "ncbigene:6530": 2050, "ncbigene:2559": 2051, "ncbigene:5862": 2052, "ncbigene:41": 2053, "ncbigene:2774": 2054, "ncbigene:3184": 2055, "ncbigene:1305": 2056, "ncbigene:54476": 2057, "ncbigene:54583": 2058, "ncbigene:7942": 2059, "ncbigene:56829": 2060, "ncbigene:53947": 2061, "ncbigene:4985": 2062, "ncbigene:5261": 2063, "ncbigene:9014": 2064, "ncbigene:55898": 2065, "ncbigene:55764": 2066, "ncbigene:2245": 2067, "ncbigene:22987": 2068, "ncbigene:79648": 2069, "ncbigene:2587": 2070, "ncbigene:5799": 2071, "ncbigene:9997": 2072, "ncbigene:79001": 2073, "ncbigene:9322": 2074, "ncbigene:23208": 2075, "ncbigene:22866": 2076, "ncbigene:1012": 2077, "ncbigene:3118": 2078, "ncbigene:677": 2079, "ncbigene:124044": 2080, "ncbigene:9025": 2081, "ncbigene:6293": 2082, "pubchem.compound:3759": 2083, "ncbigene:9647": 2084, "ncbigene:5268": 2085, "ncbigene:8692": 2086, "ncbigene:2934": 2087, "ncbigene:3631": 2088, "ncbigene:5145": 2089, "ncbigene:2662": 2090, "ncbigene:5753": 2091, "ncbigene:81027": 2092, "ncbigene:8228": 2093, "ncbigene:6904": 2094, "ncbigene:11052": 2095, "ncbigene:83988": 2096, "ncbigene:2905": 2097, "ncbigene:5000": 2098, "ncbigene:55802": 2099, "ncbigene:8913": 2100, "ncbigene:7320": 2101, "ncbigene:4603": 2102, "ncbigene:5338": 2103, "ncbigene:820": 2104, "ncbigene:4097": 2105, "ncbigene:2691": 2106, "ncbigene:9047": 2107, "ncbigene:9294": 2108, "ncbigene:579": 2109, "ncbigene:6715": 2110, "ncbigene:1361": 2111, "ncbigene:27161": 2112, "ncbigene:3009": 2113, "pubchem.compound:6726": 2114, "ncbigene:83729": 2115, "ncbigene:140885": 2116, "ncbigene:2313": 2117, "ncbigene:6521": 2118, "ncbigene:4332": 2119, "ncbigene:1890": 2120, "ncbigene:6532": 2121, "ncbigene:4692": 2122, "ncbigene:64772": 2123, "ncbigene:580": 2124, "ncbigene:9559": 2125, "ncbigene:206358": 2126, "ncbigene:8504": 