{"PAD": 0, "UNK": 1, "ncbigene:54903": 2, "ncbigene:8945": 3, "ncbigene:9184": 4, "ncbigene:3558": 5, "ncbigene:5608": 6, "ncbigene:1649": 7, "ncbigene:1950": 8, "ncbigene:55294": 9, "pubchem.compound:2118": 10, "ncbigene:5683": 11, "ncbigene:5595": 12, "ncbigene:9241": 13, "ncbigene:3596": 14, "pubchem.compound:6230": 15, "ncbigene:81858": 16, "ncbigene:1780": 17, "ncbigene:2260": 18, "ncbigene:4993": 19, "ncbigene:23279": 20, "ncbigene:10800": 21, "ncbigene:8809": 22, "ncbigene:1285": 23, "pubchem.compound:5472": 24, "ncbigene:6773": 25, "ncbigene:8767": 26, "ncbigene:4691": 27, "ncbigene:808": 28, "ncbigene:1387": 29, "ncbigene:9715": 30, "ncbigene:9372": 31, "ncbigene:9883": 32, "ncbigene:8021": 33, "ncbigene:3375": 34, "ncbigene:6714": 35, "ncbigene:6750": 36, "ncbigene:10000": 37, "ncbigene:5566": 38, "ncbigene:9133": 39, "pubchem.compound:6013": 40, "ncbigene:4205": 41, "ncbigene:6500": 42, "ncbigene:26263": 43, "ncbigene:5501": 44, "ncbigene:9282": 45, "ncbigene:23246": 46, "ncbigene:5336": 47, "ncbigene:7186": 48, "ncbigene:3630": 49, "ncbigene:11004": 50, "ncbigene:3294": 51, "ncbigene:1050": 52, "pubchem.compound:4485": 53, "ncbigene:3716": 54, "ncbigene:51593": 55, "ncbigene:5527": 56, "ncbigene:5321": 57, "ncbigene:1781": 58, "ncbigene:27341": 59, "ncbigene:3553": 60, "ncbigene:3448": 61, "ncbigene:146": 62, "ncbigene:2033": 63, "ncbigene:83667": 64, "pubchem.compound:3476": 65, "ncbigene:3451": 66, "ncbigene:213": 67, "ncbigene:899": 68, "ncbigene:83737": 69, "ncbigene:51096": 70, "ncbigene:2776": 71, "pubchem.compound:3108": 72, "ncbigene:9448": 73, "ncbigene:29781": 74, "ncbigene:8086": 75, "ncbigene:23493": 76, "ncbigene:54908": 77, "ncbigene:6233": 78, "ncbigene:9040": 79, "pubchem.compound:3151": 80, "ncbigene:6925": 81, "ncbigene:3592": 82, "ncbigene:3717": 83, "ncbigene:7157": 84, "ncbigene:1759": 85, "ncbigene:9212": 86, "ncbigene:5568": 87, "ncbigene:4303": 88, "ncbigene:64764": 89, "ncbigene:7514": 90, "ncbigene:23054": 91, "ncbigene:389": 92, "ncbigene:7299": 93, "ncbigene:10724": 94, "ncbigene:79176": 95, "ncbigene:1060": 96, "ncbigene:55706": 97, "ncbigene:5879": 98, "ncbigene:9735": 99, "ncbigene:64344": 100, "ncbigene:2099": 101, "ncbigene:3452": 102, "ncbigene:6396": 103, "ncbigene:51725": 104, "ncbigene:2263": 105, "ncbigene:51176": 106, "ncbigene:6915": 107, "ncbigene:1432": 108, "ncbigene:3292": 109, "ncbigene:8651": 110, "ncbigene:7248": 111, "ncbigene:2550": 112, "ncbigene:8648": 113, "ncbigene:23389": 114, "ncbigene:3486": 115, "ncbigene:64946": 116, "ncbigene:26190": 117, "ncbigene:5440": 118, "ncbigene:10627": 119, "ncbigene:5530": 120, "ncbigene:405": 121, "ncbigene:4735": 122, "ncbigene:129401": 123, "ncbigene:55664": 124, "ncbigene:1385": 125, "ncbigene:6217": 126, "ncbigene:9150": 127, "ncbigene:4801": 128, "ncbigene:351": 129, "ncbigene:4927": 130, "ncbigene:5932": 131, "ncbigene:142": 132, "ncbigene:5624": 133, "pubchem.compound:2375": 134, "pubchem.compound:2771": 135, "ncbigene:3824": 136, "ncbigene:5432": 137, "ncbigene:1237": 138, "ncbigene:6868": 139, "ncbigene:23511": 140, "ncbigene:5562": 141, "ncbigene:3937": 142, "ncbigene:2309": 143, "ncbigene:3913": 144, "pubchem.compound:5280453": 145, "ncbigene:6777": 146, "ncbigene:7454": 147, "ncbigene:4599": 148, "ncbigene:91782": 149, "ncbigene:5241": 150, "ncbigene:54331": 151, "ncbigene:3796": 152, "ncbigene:26168": 153, "ncbigene:1500": 154, "ncbigene:677": 155, "ncbigene:5256": 156, "ncbigene:55166": 157, "ncbigene:9002": 158, "ncbigene:5291": 159, "ncbigene:6923": 160, "ncbigene:998": 161, "ncbigene:80201": 162, "ncbigene:5518": 163, "ncbigene:8322": 164, "ncbigene:5594": 165, "ncbigene:10319": 166, "ncbigene:585": 167, "ncbigene:5529": 168, "ncbigene:4899": 169, "ncbigene:55839": 170, "ncbigene:25926": 171, "ncbigene:10235": 172, "ncbigene:23310": 173, "ncbigene:5037": 174, "ncbigene:2317": 175, "ncbigene:51308": 176, "ncbigene:1017": 177, "ncbigene:8340": 178, "ncbigene:2147": 179, "ncbigene:3352": 180, "ncbigene:2308": 181, "ncbigene:7043": 182, "ncbigene:54797": 183, "ncbigene:5533": 184, "ncbigene:6237": 185, "ncbigene:9862": 186, "ncbigene:344": 187, "ncbigene:1956": 188, "ncbigene:83729": 189, "ncbigene:7022": 190, "ncbigene:8178": 191, "ncbigene:3354": 192, "ncbigene:6189": 193, "ncbigene:23421": 194, "ncbigene:5332": 195, "ncbigene:2773": 196, "ncbigene:4008": 197, "pubchem.compound:5280723": 198, "ncbigene:26267": 199, "ncbigene:1540": 200, "ncbigene:79023": 201, "ncbigene:868": 202, "ncbigene:4609": 203, "ncbigene:5328": 204, "ncbigene:6232": 205, "ncbigene:7480": 206, "ncbigene:7099": 207, "ncbigene:1456": 208, "ncbigene:6929": 209, "ncbigene:8434": 210, "ncbigene:1576": 211, "ncbigene:699": 212, "ncbigene:8312": 213, "pubchem.compound:12035": 214, "ncbigene:6934": 215, "ncbigene:2623": 216, "ncbigene:3643": 217, "ncbigene:3065": 218, "ncbigene:388372": 219, "ncbigene:26272": 220, "ncbigene:7316": 221, "ncbigene:79792": 222, "ncbigene:51100": 223, "ncbigene:5465": 224, "ncbigene:8678": 225, "ncbigene:23122": 226, "ncbigene:394": 227, "ncbigene:857": 228, "ncbigene:348995": 229, "ncbigene:9775": 230, "ncbigene:3123": 231, "ncbigene:8504": 232, "ncbigene:3586": 233, "ncbigene:3559": 234, "ncbigene:8626": 235, "ncbigene:468": 236, "ncbigene:6663": 237, "pubchem.compound:4184": 238, "ncbigene:4613": 239, "ncbigene:9415": 240, "ncbigene:3674": 241, "ncbigene:5970": 242, "ncbigene:85480": 243, "ncbigene:6093": 244, "ncbigene:5699": 245, "ncbigene:4137": 246, "ncbigene:2554": 247, "ncbigene:2962": 248, "pubchem.compound:2471": 249, "ncbigene:8772": 250, "pubchem.compound:4091": 251, "ncbigene:6822": 252, "ncbigene:1317": 253, "ncbigene:342371": 254, "ncbigene:29882": 255, "ncbigene:23118": 256, "ncbigene:887": 257, "ncbigene:10379": 258, "ncbigene:815": 259, "ncbigene:5593": 260, "ncbigene:3642": 261, "ncbigene:940": 262, "ncbigene:1277": 263, "ncbigene:5590": 264, "ncbigene:1983": 265, "ncbigene:5431": 266, "ncbigene:2792": 267, "ncbigene:27092": 268, "ncbigene:6932": 269, "ncbigene:10142": 270, "ncbigene:4149": 271, "ncbigene:2244": 272, "pubchem.compound:1548943": 273, "ncbigene:27102": 274, "ncbigene:816": 275, "ncbigene:1236": 276, "ncbigene:2786": 277, "ncbigene:1019": 278, "ncbigene:5600": 279, "ncbigene:5071": 280, "ncbigene:5578": 281, "ncbigene:3119": 282, "ncbigene:6711": 283, "ncbigene:25937": 284, "ncbigene:8379": 285, "ncbigene:1742": 286, "ncbigene:26224": 287, "ncbigene:1234": 288, "ncbigene:291": 289, "ncbigene:4633": 290, "ncbigene:7003": 291, "ncbigene:5048": 292, "ncbigene:9688": 293, "ncbigene:5747": 294, "ncbigene:3156": 295, "ncbigene:3351": 296, "ncbigene:6523": 297, "ncbigene:10200": 298, "ncbigene:4046": 299, "ncbigene:3576": 300, "ncbigene:3091": 301, "ncbigene:208": 302, "ncbigene:3918": 303, "ncbigene:3725": 304, "ncbigene:5728": 305, "ncbigene:54821": 306, "ncbigene:6193": 307, "ncbigene:2770": 308, "ncbigene:84128": 309, "ncbigene:207": 310, "ncbigene:6362": 311, "pubchem.compound:3957": 312, "ncbigene:1457": 313, "ncbigene:728642": 314, "ncbigene:1026": 315, "ncbigene:7343": 316, "ncbigene:2491": 317, "ncbigene:3265": 318, "ncbigene:552": 319, "pubchem.compound:5280360": 320, "pubchem.compound:5073": 321, "ncbigene:9631": 322, "pubchem.compound:2719": 323, "ncbigene:80070": 324, "ncbigene:6927": 325, "ncbigene:3055": 326, "ncbigene:4719": 327, "ncbigene:2056": 328, "ncbigene:3297": 329, "ncbigene:4995": 330, "ncbigene:22926": 331, "ncbigene:7832": 332, "ncbigene:5515": 333, "ncbigene:59067": 334, "ncbigene:2566": 335, "ncbigene:6616": 336, "ncbigene:7100": 337, "ncbigene:10592": 338, "ncbigene:2538": 339, "ncbigene:3170": 340, "ncbigene:6374": 341, "pubchem.compound:702": 342, "pubchem.compound:3372": 343, "ncbigene:5934": 344, "ncbigene:4615": 345, "ncbigene:2251": 346, "ncbigene:2113": 347, "ncbigene:1577": 348, "ncbigene:3589": 349, "ncbigene:5903": 350, "ncbigene:5925": 351, "ncbigene:6229": 352, "ncbigene:629": 353, "ncbigene:5604": 354, "ncbigene:6850": 355, "ncbigene:7252": 356, "pubchem.compound:5770": 357, "ncbigene:7064": 358, "pubchem.compound:3386": 359, "ncbigene:8717": 360, "ncbigene:1960": 361, "ncbigene:776": 362, "ncbigene:818": 363, "ncbigene:8817": 364, "pubchem.compound:145068": 365, "ncbigene:3619": 366, "ncbigene:7187": 367, "ncbigene:4171": 368, "ncbigene:1453": 369, "ncbigene:5516": 370, "ncbigene:80152": 371, "ncbigene:5539": 372, "ncbigene:274": 373, "ncbigene:6772": 374, "ncbigene:23165": 375, "ncbigene:1058": 376, "ncbigene:10798": 377, "ncbigene:4717": 378, "ncbigene:119504": 379, "ncbigene:84961": 380, "ncbigene:51561": 381, "ncbigene:4082": 382, "ncbigene:7494": 383, "ncbigene:195814": 384, "ncbigene:23332": 385, "ncbigene:150": 386, "ncbigene:8877": 387, "ncbigene:27253": 388, "ncbigene:5603": 389, "pubchem.compound:5360373": 390, "ncbigene:55072": 391, "ncbigene:5644": 392, "ncbigene:51266": 393, "ncbigene:8823": 394, "ncbigene:79738": 395, "ncbigene:6208": 396, "ncbigene:7039": 397, "ncbigene:25909": 398, "ncbigene:3443": 399, "ncbigene:10038": 400, "ncbigene:10370": 401, "ncbigene:140": 402, "ncbigene:8175": 403, "ncbigene:94": 404, "ncbigene:6367": 405, "ncbigene:694": 406, "pubchem.compound:5330286": 407, "ncbigene:3593": 408, "ncbigene:26268": 409, "ncbigene:3175": 410, "ncbigene:3133": 411, "ncbigene:5156": 412, "ncbigene:4802": 413, "ncbigene:57122": 414, "ncbigene:210": 415, "ncbigene:2788": 416, "ncbigene:4852": 417, "ncbigene:3339": 418, "pubchem.compound:54454": 419, "ncbigene:11035": 420, "ncbigene:5905": 421, "ncbigene:56154": 422, "ncbigene:10630": 423, "ncbigene:8568": 424, "ncbigene:6696": 425, "ncbigene:891": 426, "ncbigene:5394": 427, "ncbigene:81565": 428, "ncbigene:5914": 429, "ncbigene:3600": 430, "ncbigene:9454": 431, "ncbigene:79172": 432, "ncbigene:9789": 433, "ncbigene:8737": 434, "ncbigene:55920": 435, "ncbigene:1850": 436, "ncbigene:3447": 437, "ncbigene:22948": 438, "ncbigene:302": 439, "ncbigene:2319": 440, "ncbigene:2247": 441, "ncbigene:25936": 442, "ncbigene:623": 443, "ncbigene:3661": 444, "pubchem.compound:448537": 445, "ncbigene:2912": 446, "ncbigene:4091": 447, "ncbigene:1907": 448, "ncbigene:4780": 449, "ncbigene:29949": 450, "ncbigene:4150": 451, "ncbigene:26716": 452, "ncbigene:10365": 453, "ncbigene:7124": 454, "ncbigene:10368": 455, "ncbigene:6234": 456, "ncbigene:5255": 457, "ncbigene:26119": 458, "ncbigene:57085": 459, "ncbigene:2745": 460, "ncbigene:10803": 461, "ncbigene:3659": 462, "ncbigene:2261": 463, "ncbigene:6187": 464, "ncbigene:83452": 465, "ncbigene:7321": 466, "ncbigene:3952": 467, "ncbigene:57551": 468, "ncbigene:387": 469, "ncbigene:11130": 470, "ncbigene:545": 471, "ncbigene:1003": 472, "ncbigene:5732": 473, "ncbigene:79902": 474, "ncbigene:55738": 475, "ncbigene:7422": 476, "ncbigene:79065": 477, "ncbigene:65055": 478, "ncbigene:1278": 479, "ncbigene:1111": 480, "ncbigene:10284": 481, "ncbigene:53371": 482, "ncbigene:8392": 483, "ncbigene:5567": 484, "ncbigene:8683": 485, "ncbigene:6667": 486, "ncbigene:3439": 487, "ncbigene:2316": 488, "pubchem.compound:4909": 489, "ncbigene:5347": 490, "ncbigene:4088": 491, "ncbigene:10403": 492, "ncbigene:114049": 493, "ncbigene:116985": 494, "pubchem.compound:34359": 495, "ncbigene:7133": 496, "ncbigene:5308": 497, "ncbigene:7529": 498, "ncbigene:8260": 499, "ncbigene:5441": 500, "ncbigene:5063": 501, "ncbigene:26577": 502, "ncbigene:4803": 503, "ncbigene:1027": 504, "ncbigene:2790": 505, "ncbigene:1291": 506, "ncbigene:3440": 507, "ncbigene:5770": 508, "ncbigene:2246": 509, "ncbigene:51764": 510, "ncbigene:8454": 511, "ncbigene:79913": 512, "ncbigene:7203": 513, "ncbigene:84259": 514, "ncbigene:4763": 515, "ncbigene:3480": 516, "pubchem.compound:2796": 517, "ncbigene:10128": 518, "ncbigene:1730": 519, "ncbigene:9188": 520, "ncbigene:2535": 521, "pubchem.compound:4748": 522, "ncbigene:9252": 523, "ncbigene:5739": 524, "ncbigene:4435": 525, "ncbigene:1499": 526, "ncbigene:5579": 527, "ncbigene:2919": 528, "ncbigene:4087": 529, "ncbigene:2253": 530, "pubchem.compound:5311067": 531, "ncbigene:5692": 532, "ncbigene:1454": 533, "ncbigene:6720": 534, "ncbigene:4314": 535, "ncbigene:873": 536, "ncbigene:51806": 537, "ncbigene:54850": 538, "ncbigene:1365": 539, "ncbigene:6688": 540, "ncbigene:6869": 541, "ncbigene:7132": 542, "ncbigene:10498": 543, "ncbigene:10013": 544, "ncbigene:6369": 545, "ncbigene:861": 546, "ncbigene:3320": 547, "ncbigene:6201": 548, "ncbigene:1063": 549, "ncbigene:5664": 550, "ncbigene:3627": 551, "ncbigene:10681": 552, "ncbigene:2885": 553, "ncbigene:3665": 554, "ncbigene:7023": 555, "ncbigene:4211": 556, "ncbigene:3554": 557, "ncbigene:7013": 558, "ncbigene:3845": 559, "pubchem.compound:11625818": 560, "ncbigene:8874": 561, "pubchem.compound:60854": 562, "ncbigene:7867": 563, "ncbigene:51135": 564, "ncbigene:5087": 565, "ncbigene:6194": 566, "ncbigene:2560": 567, "ncbigene:3552": 568, "ncbigene:1028": 569, "ncbigene:2153": 570, "ncbigene:9183": 571, "ncbigene:2475": 572, "ncbigene:1785": 573, "ncbigene:285231": 574, "ncbigene:27": 575, "ncbigene:149951": 576, "ncbigene:7027": 577, "ncbigene:5519": 578, "ncbigene:1783": 579, "ncbigene:6095": 580, "ncbigene:6775": 581, "ncbigene:6249": 582, "ncbigene:9219": 583, "ncbigene:27436": 584, "ncbigene:26281": 585, "ncbigene:2002": 586, "ncbigene:27330": 587, "ncbigene:29101": 588, "ncbigene:3932": 589, "ncbigene:54939": 590, "ncbigene:4067": 591, "ncbigene:3018": 592, "ncbigene:1436": 593, "ncbigene:8050": 594, "ncbigene:55746": 595, "ncbigene:22906": 596, "ncbigene:10411": 597, "ncbigene:57818": 598, "ncbigene:3777": 599, "ncbigene:3976": 600, "ncbigene:1297": 601, "ncbigene:26707": 602, "ncbigene:2787": 603, "ncbigene:5978": 604, "ncbigene:5290": 605, "pubchem.compound:31703": 606, "ncbigene:4750": 607, "ncbigene:4891": 608, "ncbigene:7905": 609, "ncbigene:54472": 610, "ncbigene:3172": 611, "ncbigene:712": 612, "ncbigene:54361": 613, "ncbigene:9793": 614, "ncbigene:9564": 615, "ncbigene:3446": 616, "ncbigene:7409": 617, "ncbigene:1132": 618, "pubchem.compound:5284616": 619, "ncbigene:5196": 620, "ncbigene:3815": 621, "ncbigene:5571": 622, "ncbigene:3460": 623, "pubchem.compound:3671": 624, "ncbigene:7528": 625, "pubchem.compound:6047": 626, "ncbigene:55860": 627, "ncbigene:1062": 628, "ncbigene:382": 629, "ncbigene:9693": 630, "ncbigene:7405": 631, "ncbigene:55055": 632, "ncbigene:3914": 633, "ncbigene:731": 634, "ncbigene:1544": 635, "ncbigene:2353": 636, "ncbigene:4846": 637, "ncbigene:54951": 638, "ncbigene:5563": 639, "ncbigene:4040": 640, "ncbigene:7175": 641, "ncbigene:140735": 642, "ncbigene:5080": 643, "ncbigene:64105": 644, "ncbigene:329": 645, "ncbigene:598": 646, "ncbigene:859": 647, "ncbigene:3001": 648, "ncbigene:57506": 649, "ncbigene:4790": 650, "ncbigene:8794": 651, "ncbigene:7294": 652, "ncbigene:3640": 653, "ncbigene:650": 654, "ncbigene:3361": 655, "pubchem.compound:2756": 656, "ncbigene:4992": 657, "ncbigene:25805": 658, "ncbigene:7094": 659, "ncbigene:118788": 660, "ncbigene:51196": 661, "ncbigene:10458": 662, "ncbigene:836": 663, "ncbigene:4893": 664, "ncbigene:7161": 665, "ncbigene:4301": 666, "ncbigene:2932": 667, "ncbigene:1535": 668, "ncbigene:10460": 669, "ncbigene:4791": 670, "ncbigene:2887": 671, "ncbigene:2072": 672, "ncbigene:5573": 673, "ncbigene:54165": 674, "ncbigene:3295": 675, "ncbigene:10622": 676, "ncbigene:22894": 677, "ncbigene:6722": 678, "ncbigene:4781": 679, "ncbigene:4908": 680, "ncbigene:90293": 681, "ncbigene:5713": 682, "ncbigene:152": 683, "ncbigene:6228": 684, "ncbigene:185": 685, "pubchem.compound:60149": 686, "pubchem.compound:40632": 687, "ncbigene:3276": 688, "ncbigene:5058": 689, "ncbigene:1388": 690, "ncbigene:284217": 691, "ncbigene:1514": 692, "ncbigene:6195": 693, "ncbigene:672": 694, "ncbigene:902": 695, "ncbigene:107": 696, "ncbigene:81930": 697, "ncbigene:10726": 698, "pubchem.compound:3385": 699, "ncbigene:3198": 700, "ncbigene:4690": 701, "ncbigene:7249": 702, "ncbigene:23673": 703, "ncbigene:8536": 704, "ncbigene:1280": 705, "ncbigene:701": 706, "ncbigene:2904": 707, "ncbigene:7473": 708, "pubchem.compound:5280343": 709, "ncbigene:8625": 710, "ncbigene:1191": 711, "ncbigene:1902": 712, "ncbigene:114": 713, "ncbigene:31": 714, "ncbigene:1051": 715, "ncbigene:487": 716, "ncbigene:10461": 717, "ncbigene:7341": 718, "ncbigene:2791": 719, "pubchem.compound:4497": 720, "ncbigene:11097": 721, "ncbigene:7474": 722, "pubchem.compound:5917": 723, "ncbigene:114907": 724, "ncbigene:1022": 725, "ncbigene:27022": 726, "ncbigene:8505": 727, "ncbigene:2957": 728, "ncbigene:26291": 729, "ncbigene:1069": 730, "ncbigene:348235": 731, "ncbigene:1212": 732, "ncbigene:83464": 733, "ncbigene:5159": 734, "ncbigene:2100": 735, "ncbigene:23225": 736, "ncbigene:7314": 737, "ncbigene:25796": 738, "ncbigene:6118": 739, "ncbigene:50515": 740, "ncbigene:4915": 741, "ncbigene:5155": 742, "ncbigene:2915": 743, "ncbigene:30009": 744, "ncbigene:3355": 745, "ncbigene:476": 746, "ncbigene:6368": 747, "ncbigene:7311": 748, "ncbigene:3075": 749, "ncbigene:8321": 750, "ncbigene:6788": 751, "ncbigene:9971": 752, "ncbigene:5582": 753, "ncbigene:9547": 754, "ncbigene:3516": 755, "ncbigene:2207": 756, "ncbigene:670": 757, "ncbigene:5008": 758, "ncbigene:183": 759, "ncbigene:84057": 760, "ncbigene:9972": 761, "ncbigene:1021": 762, "ncbigene:7423": 763, "ncbigene:123879": 764, "ncbigene:5468": 765, "ncbigene:1944": 766, "ncbigene:1906": 767, "ncbigene:1855": 768, "ncbigene:5777": 769, "ncbigene:7334": 770, "ncbigene:53916": 771, "ncbigene:9407": 772, "pubchem.compound:2082": 773, "ncbigene:238": 774, "pubchem.compound:4011": 775, "ncbigene:5093": 776, "ncbigene:2213": 777, "pubchem.compound:36314": 778, "ncbigene:7852": 779, "ncbigene:51384": 780, "ncbigene:112": 781, "ncbigene:10762": 782, "ncbigene:5602": 783, "ncbigene:5340": 784, "ncbigene:6844": 785, "ncbigene:2870": 786, "ncbigene:9559": 787, "ncbigene:1244": 788, "ncbigene:8660": 789, "ncbigene:11009": 790, "ncbigene:8702": 791, "ncbigene:134": 792, "ncbigene:55062": 793, "ncbigene:25782": 794, "ncbigene:2208": 795, "ncbigene:23533": 796, "ncbigene:8644": 797, "ncbigene:5300": 798, "ncbigene:94239": 799, "ncbigene:2304": 800, "ncbigene:319": 801, "ncbigene:993": 802, "ncbigene:8317": 803, "ncbigene:84232": 804, "ncbigene:4152": 805, "ncbigene:10438": 806, "ncbigene:2879": 807, "ncbigene:5580": 808, "pubchem.compound:456201": 809, "ncbigene:5511": 810, "ncbigene:8087": 811, "ncbigene:5781": 812, "ncbigene:1859": 813, "ncbigene:890": 814, "ncbigene:3467": 815, "ncbigene:8503": 816, "ncbigene:2277": 817, "ncbigene:1616": 818, "pubchem.compound:2724385": 819, "ncbigene:2488": 820, "ncbigene:5581": 821, "ncbigene:575": 822, "ncbigene:26339": 823, "ncbigene:6091": 824, "ncbigene:5894": 825, "ncbigene:8655": 826, "ncbigene:6885": 827, "pubchem.compound:16362": 828, "ncbigene:51422": 829, "ncbigene:841": 830, "ncbigene:2689": 831, "ncbigene:4784": 832, "ncbigene:11076": 833, "ncbigene:983": 834, "ncbigene:1104": 835, "ncbigene:2814": 836, "ncbigene:8480": 837, "ncbigene:3910": 838, "ncbigene:79682": 839, "ncbigene:2967": 840, "ncbigene:10197": 841, "ncbigene:2921": 842, "ncbigene:23412": 843, "ncbigene:220": 844, "ncbigene:10563": 845, "ncbigene:3445": 846, "ncbigene:6347": 847, "ncbigene:5175": 848, "ncbigene:2321": 849, "ncbigene:332": 850, "ncbigene:942": 851, "ncbigene:4331": 852, "ncbigene:9475": 853, "ncbigene:2626": 854, "ncbigene:22798": 855, "ncbigene:2914": 856, "ncbigene:3705": 857, "ncbigene:3567": 858, "ncbigene:7448": 859, "ncbigene:7307": 860, "ncbigene:10974": 861, "ncbigene:3489": 862, "ncbigene:2641": 863, "ncbigene:10051": 864, "ncbigene:10637": 865, "ncbigene:6422": 866, "ncbigene:29851": 867, "pubchem.compound:5311181": 868, "ncbigene:9626": 869, "ncbigene:3791": 870, "ncbigene:991": 871, "ncbigene:80310": 872, "ncbigene:4843": 873, "ncbigene:886": 874, "ncbigene:1584": 875, "ncbigene:7297": 876, "ncbigene:80776": 877, "ncbigene:57152": 878, "pubchem.compound:445643": 879, "ncbigene:2242": 880, "ncbigene:3449": 881, "ncbigene:9468": 882, "ncbigene:55970": 883, "ncbigene:817": 884, "ncbigene:317": 885, "pubchem.compound:2732": 886, "ncbigene:65083": 887, "ncbigene:144699": 888, "ncbigene:2670": 889, "ncbigene:2243": 890, "ncbigene:53918": 891, "pubchem.compound:444795": 892, "ncbigene:5617": 893, "ncbigene:79019": 894, "pubchem.compound:24826799": 895, "pubchem.compound:3038": 896, "ncbigene:6829": 897, "pubchem.compound:5564": 898, "ncbigene:9727": 899, "ncbigene:10499": 900, "ncbigene:25": 901, "ncbigene:6921": 902, "ncbigene:3454": 903, "ncbigene:8202": 904, "ncbigene:2034": 905, "ncbigene:5994": 906, "ncbigene:498": 907, "pubchem.compound:5281004": 908, "ncbigene:1778": 909, "ncbigene:10156": 910, "ncbigene:50807": 911, "ncbigene:13": 912, "ncbigene:11185": 913, "ncbigene:2132": 914, "ncbigene:6366": 915, "ncbigene:5528": 916, "pubchem.compound:55245": 917, "ncbigene:3673": 918, "ncbigene:88745": 919, "ncbigene:2264": 920, "ncbigene:28964": 921, "ncbigene:3651": 922, "ncbigene:3363": 923, "ncbigene:1325": 924, "ncbigene:3663": 925, "ncbigene:4800": 926, "ncbigene:7481": 927, "ncbigene:26493": 928, "pubchem.compound:10631": 929, "ncbigene:572": 930, "ncbigene:3667": 931, "ncbigene:5598": 932, "ncbigene:9641": 933, "ncbigene:1054": 934, "ncbigene:1489": 935, "ncbigene:23426": 936, "ncbigene:2323": 937, "ncbigene:3064": 938, "ncbigene:7424": 939, "ncbigene:5837": 940, "ncbigene:6845": 941, "pubchem.compound:44462760": 942, "ncbigene:9388": 943, "ncbigene:2122": 944, "ncbigene:9232": 945, "ncbigene:79980": 946, "ncbigene:5295": 947, "ncbigene:6432": 948, "ncbigene:472": 949, "ncbigene:2987": 950, "pubchem.compound:36462": 951, "ncbigene:4090": 952, "ncbigene:57082": 953, "ncbigene:644": 954, "ncbigene:51065": 955, "ncbigene:3442": 956, "ncbigene:7278": 957, "ncbigene:2868": 958, "ncbigene:25793": 959, "ncbigene:1856": 960, "ncbigene:22919": 961, "ncbigene:4023": 962, "ncbigene:23014": 963, "ncbigene:2733": 964, "ncbigene:3645": 965, "ncbigene:51585": 966, "ncbigene:3134": 967, "ncbigene:2785": 968, "ncbigene:150684": 969, "ncbigene:5434": 970, "ncbigene:3146": 971, "ncbigene:7531": 972, "pubchem.compound:3033": 973, "ncbigene:1548": 974, "ncbigene:5157": 975, "pubchem.compound:3559": 976, "ncbigene:5173": 977, "ncbigene:81029": 978, "ncbigene:90701": 979, "ncbigene:3683": 980, "ncbigene:4208": 981, "ncbigene:781": 982, "ncbigene:10864": 983, "ncbigene:22914": 984, "ncbigene:6776": 985, "ncbigene:7098": 986, "ncbigene:8408": 987, "ncbigene:10743": 988, "ncbigene:2783": 989, "ncbigene:782": 990, "ncbigene:51107": 991, "ncbigene:57144": 992, "ncbigene:3684": 993, "ncbigene:3678": 994, "ncbigene:7525": 995, "ncbigene:1946": 996, "ncbigene:29079": 997, "ncbigene:5469": 998, "ncbigene:775": 999, "ncbigene:6778": 1000, "ncbigene:5592": 1001, "ncbigene:4297": 1002, "ncbigene:2114": 1003, "ncbigene:7465": 1004, "ncbigene:85441": 1005, "ncbigene:5618": 1006, "ncbigene:5507": 1007, "ncbigene:80317": 1008, "ncbigene:6774": 1009, "ncbigene:50999": 1010, "ncbigene:9111": 1011, "ncbigene:1232": 1012, "ncbigene:4089": 1013, "ncbigene:5741": 1014, "ncbigene:834": 1015, "ncbigene:187": 1016, "ncbigene:10046": 1017, "ncbigene:64240": 1018, "ncbigene:2913": 1019, "ncbigene:10672": 1020, "ncbigene:864": 1021, "ncbigene:1147": 1022, "pubchem.compound:3488": 1023, "ncbigene:1962": 1024, "ncbigene:1268": 1025, "ncbigene:3827": 1026, "pubchem.compound:3019": 1027, "ncbigene:10850": 1028, "ncbigene:55208": 1029, "ncbigene:54541": 1030, "ncbigene:2045": 1031, "ncbigene:4994": 1032, "ncbigene:3127": 1033, "ncbigene:5899": 1034, "ncbigene:23517": 1035, "ncbigene:9370": 1036, "pubchem.compound:4114": 1037, "ncbigene:4887": 1038, "ncbigene:990": 1039, "ncbigene:2355": 1040, "ncbigene:3688": 1041, "pubchem.compound:3647": 1042, "ncbigene:5984": 1043, "ncbigene:287": 1044, "ncbigene:865": 1045, "pubchem.compound:4477": 1046, "ncbigene:5228": 1047, "ncbigene:2057": 1048, "ncbigene:7533": 1049, "ncbigene:6210": 1050, "ncbigene:4010": 1051, "ncbigene:4094": 1052, "ncbigene:91807": 1053, "ncbigene:567": 1054, "ncbigene:23142": 1055, "ncbigene:9958": 1056, "ncbigene:9550": 1057, "ncbigene:2637": 1058, "ncbigene:1287": 1059, "ncbigene:3456": 1060, "ncbigene:5787": 1061, "ncbigene:7059": 1062, "ncbigene:2950": 1063, "ncbigene:1326": 1064, "ncbigene:10135": 1065, "ncbigene:5575": 1066, "ncbigene:4772": 1067, "ncbigene:5521": 1068, "ncbigene:6272": 1069, "ncbigene:220134": 1070, "ncbigene:2551": 1071, "ncbigene:7410": 1072, "ncbigene:2168": 1073, "pubchem.compound:3715": 1074, "pubchem.compound:4943": 1075, "ncbigene:929": 1076, "ncbigene:117246": 1077, "ncbigene:83540": 1078, "ncbigene:7042": 1079, "ncbigene:2775": 1080, "ncbigene:1001": 1081, "ncbigene:3625": 1082, "ncbigene:1452": 1083, "ncbigene:4904": 1084, "ncbigene:23636": 1085, "pubchem.compound:6167": 1086, "ncbigene:941": 1087, "ncbigene:6767": 1088, "ncbigene:5078": 1089, "ncbigene:5111": 1090, "ncbigene:51755": 1091, "ncbigene:3569": 1092, "ncbigene:3565": 1093, "ncbigene:7040": 1094, "ncbigene:29844": 1095, "ncbigene:50616": 1096, "ncbigene:374": 1097, "ncbigene:6990": 1098, "ncbigene:7031": 1099, "ncbigene:7220": 1100, "ncbigene:1870": 1101, "ncbigene:55143": 1102, "ncbigene:6355": 1103, "ncbigene:10062": 1104, "ncbigene:581": 1105, "ncbigene:4283": 1106, "ncbigene:3875": 1107, "ncbigene:3562": 1108, "ncbigene:6468": 1109, "ncbigene:779": 1110, "ncbigene:4357": 1111, "ncbigene:4306": 1112, "ncbigene:7479": 1113, "ncbigene:11317": 1114, "ncbigene:5430": 1115, "ncbigene:5923": 1116, "pubchem.compound:26987": 1117, "ncbigene:22800": 1118, "ncbigene:805": 1119, "ncbigene:10049": 1120, "pubchem.compound:3658": 1121, "ncbigene:29895": 1122, "ncbigene:6446": 1123, "ncbigene:1013": 1124, "ncbigene:5216": 1125, "ncbigene:5526": 1126, "ncbigene:4855": 1127, "ncbigene:3362": 1128, "ncbigene:79718": 1129, "ncbigene:4798": 1130, "pubchem.compound:31307": 1131, "ncbigene:826": 1132, "ncbigene:364": 1133, "ncbigene:148022": 1134, "ncbigene:1265": 1135, "ncbigene:8349": 1136, "ncbigene:11200": 1137, "ncbigene:80205": 1138, "ncbigene:55534": 1139, "pubchem.compound:4594": 1140, "ncbigene:7936": 1141, "ncbigene:5245": 1142, "ncbigene:10291": 1143, "ncbigene:5000": 1144, "ncbigene:54587": 1145, "ncbigene:23209": 1146, "ncbigene:26189": 1147, "ncbigene:3672": 1148, "ncbigene:3105": 1149, "ncbigene:50804": 1150, "ncbigene:7471": 1151, "ncbigene:54820": 1152, "ncbigene:8850": 1153, "ncbigene:3578": 1154, "ncbigene:3581": 1155, "pubchem.compound:4201": 1156, "pubchem.compound:5362129": 1157, "ncbigene:7004": 1158, "ncbigene:3479": 1159, "ncbigene:1581": 1160, "ncbigene:7188": 1161, "ncbigene:2017": 1162, "ncbigene:1080": 1163, "ncbigene:8315": 1164, "ncbigene:3248": 1165, "ncbigene:51143": 1166, "ncbigene:4193": 1167, "ncbigene:2968": 1168, "pubchem.compound:53232": 1169, "ncbigene:5338": 1170, "ncbigene:10818": 1171, "ncbigene:5154": 1172, "ncbigene:4041": 1173, "ncbigene:3760": 1174, "ncbigene:5079": 1175, "ncbigene:1959": 1176, "ncbigene:9968": 1177, "ncbigene:6360": 1178, "ncbigene:9821": 1179, "ncbigene:5576": 1180, "ncbigene:5980": 1181, "ncbigene:54892": 1182, "ncbigene:4854": 1183, "ncbigene:9021": 1184, "ncbigene:55851": 1185, "ncbigene:80346": 1186, "ncbigene:2625": 1187, "ncbigene:79923": 1188, "ncbigene:4738": 1189, "ncbigene:1437": 1190, "pubchem.compound:2554": 1191, "ncbigene:1066": 1192, "ncbigene:23476": 1193, "ncbigene:8915": 1194, "pubchem.compound:3156": 1195, "ncbigene:6907": 1196, "ncbigene:5167": 1197, "ncbigene:7097": 1198, "ncbigene:23538": 1199, "ncbigene:55301": 1200, "ncbigene:186": 1201, "ncbigene:51701": 1202, "ncbigene:114112": 1203, "ncbigene:4296": 1204, "ncbigene:1901": 1205, "ncbigene:5525": 1206, "ncbigene:1386": 1207, "ncbigene:5130": 1208, "ncbigene:2324": 1209, "ncbigene:54518": 1210, "ncbigene:26212": 1211, "ncbigene:2963": 1212, "ncbigene:5876": 1213, "ncbigene:51606": 1214, "ncbigene:9047": 1215, "ncbigene:8481": 1216, "ncbigene:604": 1217, "ncbigene:1020": 1218, "ncbigene:55799": 1219, "ncbigene:2534": 1220, "ncbigene:4085": 1221, "ncbigene:3441": 1222, "ncbigene:8787": 1223, "ncbigene:26232": 1224, "ncbigene:580": 1225, "ncbigene:5143": 1226, "ncbigene:596": 1227, "ncbigene:578": 1228, "ncbigene:9500": 1229, "ncbigene:10488": 1230, "ncbigene:974": 1231, "ncbigene:8013": 1232, "ncbigene:6117": 1233, "ncbigene:116": 1234, "ncbigene:28234": 1235, "ncbigene:108": 1236, "ncbigene:3718": 1237, "ncbigene:4775": 1238, "ncbigene:6477": 1239, "ncbigene:999": 1240, "ncbigene:5924": 1241, "ncbigene:57405": 1242, "ncbigene:3357": 1243, "ncbigene:8970": 1244, "ncbigene:5601": 1245, "ncbigene:55312": 1246, "ncbigene:3350": 1247, "pubchem.compound:5282230": 1248, "ncbigene:9246": 1249, "pubchem.compound:3961": 1250, "ncbigene:1969": 1251, "ncbigene:4204": 1252, "ncbigene:64170": 1253, "ncbigene:29893": 1254, "ncbigene:4637": 1255, "ncbigene:9899": 1256, "ncbigene:4360": 1257, "pubchem.compound:10635": 1258, "ncbigene:3397": 1259, "ncbigene:7444": 1260, "ncbigene:22808": 1261, "ncbigene:1282": 1262, "pubchem.compound:4828": 1263, "ncbigene:8341": 1264, "ncbigene:10266": 1265, "ncbigene:6662": 1266, "ncbigene:22873": 1267, "ncbigene:4602": 1268, "ncbigene:10011": 1269, "ncbigene:246184": 1270, "ncbigene:2918": 1271, "ncbigene:51763": 1272, "ncbigene:80204": 1273, "ncbigene:10599": 1274, "ncbigene:2071": 1275, "ncbigene:9267": 1276, "ncbigene:2784": 1277, "ncbigene:406": 1278, "ncbigene:10298": 1279, "ncbigene:90993": 1280, "ncbigene:5588": 1281, "ncbigene:56649": 1282, "ncbigene:3560": 1283, "ncbigene:5599": 1284, "ncbigene:8647": 1285, "ncbigene:23509": 1286, "ncbigene:56924": 1287, "ncbigene:4792": 1288, "ncbigene:4282": 1289, "ncbigene:7421": 1290, "ncbigene:3090": 1291, "ncbigene:26664": 1292, "pubchem.compound:5360696": 1293, "ncbigene:1286": 1294, "ncbigene:10810": 1295, "ncbigene:81030": 1296, "ncbigene:22": 1297, "ncbigene:11124": 1298, "pubchem.compound:10607": 1299, "ncbigene:2619": 1300, "ncbigene:4254": 1301, "ncbigene:8453": 1302, "ncbigene:7021": 1303, "ncbigene:7535": 1304, "ncbigene:695": 1305, "ncbigene:28972": 1306, "ncbigene:8900": 1307, "ncbigene:54714": 1308, "ncbigene:356": 1309, "ncbigene:673": 1310, "ncbigene:8743": 1311, "ncbigene:6717": 1312, "ncbigene:4233": 1313, "ncbigene:6804": 1314, "ncbigene:79643": 1315, "ncbigene:9586": 1316, "ncbigene:5565": 1317, "ncbigene:56034": 1318, "ncbigene:2771": 1319, "ncbigene:10159": 1320, "ncbigene:23194": 1321, "ncbigene:9542": 1322, "ncbigene:79658": 1323, "ncbigene:3816": 1324, "ncbigene:655": 1325, "pubchem.compound:71360": 1326, "ncbigene:4825": 1327, "ncbigene:23149": 1328, "ncbigene:285": 1329, "ncbigene:8324": 1330, "ncbigene:5045": 1331, "ncbigene:9254": 1332, "ncbigene:10772": 1333, "ncbigene:2205": 1334, "pubchem.compound:3447": 1335, "ncbigene:409": 1336, "ncbigene:10728": 1337, "ncbigene:51343": 1338, "ncbigene:6900": 1339, "ncbigene:23410": 1340, "ncbigene:2812": 1341, "ncbigene:2250": 1342, "ncbigene:9080": 1343, "pubchem.compound:2315": 1344, "ncbigene:5606": 1345, "ncbigene:157": 1346, "ncbigene:10371": 1347, "ncbigene:810": 1348, "ncbigene:7432": 1349, "ncbigene:11154": 1350, "ncbigene:904": 1351, "ncbigene:7884": 1352, "ncbigene:9353": 1353, "ncbigene:26235": 1354, "ncbigene:51094": 1355, "ncbigene:5902": 1356, "pubchem.compound:2564": 1357, "ncbigene:5334": 1358, "ncbigene:10434": 1359, "ncbigene:367": 1360, "ncbigene:6789": 1361, "ncbigene:3174": 1362, "ncbigene:51552": 1363, "ncbigene:9112": 1364, "ncbigene:4867": 1365, "ncbigene:55336": 1366, "ncbigene:2891": 1367, "ncbigene:23369": 1368, "pubchem.compound:3157": 1369, "ncbigene:8881": 1370, "ncbigene:3636": 1371, "ncbigene:5653": 1372, "ncbigene:9446": 1373, "ncbigene:6348": 1374, "ncbigene:56605": 1375, "ncbigene:5439": 1376, "ncbigene:53632": 1377, "ncbigene:51433": 1378, "ncbigene:1103": 1379, "ncbigene:1839": 1380, "pubchem.compound:2083": 1381, "ncbigene:410": 1382, "ncbigene:6205": 1383, "ncbigene:4973": 1384, "ncbigene:10092": 1385, "ncbigene:83444": 1386, "ncbigene:55120": 1387, "ncbigene:57461": 1388, "ncbigene:7324": 1389, "ncbigene:8204": 1390, "ncbigene:64407": 1391, "pubchem.compound:149096": 1392, "ncbigene:1869": 1393, "ncbigene:10393": 1394, "ncbigene:1408": 1395, "ncbigene:6373": 1396, "ncbigene:801": 1397, "ncbigene:7704": 1398, "ncbigene:1024": 1399, "ncbigene:293": 1400, "ncbigene:9429": 1401, "ncbigene:23203": 1402, "ncbigene:1133": 1403, "ncbigene:3912": 1404, "ncbigene:9927": 1405, "ncbigene:4779": 1406, "ncbigene:3455": 1407, "pubchem.compound:2794": 1408, "ncbigene:8763": 1409, "ncbigene:83439": 1410, "ncbigene:9001": 1411, "ncbigene:4173": 1412, "ncbigene:5293": 1413, "ncbigene:5881": 1414, "ncbigene:8074": 1415, "ncbigene:7431": 1416, "ncbigene:5868": 1417, "ncbigene:9360": 1418, "ncbigene:55615": 1419, "ncbigene:958": 1420, "ncbigene:148327": 1421, "ncbigene:1390": 1422, "ncbigene:10509": 1423, "ncbigene:2350": 1424, "ncbigene:2155": 1425, "ncbigene:9170": 1426, "ncbigene:285362": 1427, "ncbigene:2811": 1428, "ncbigene:9768": 1429, "pubchem.compound:4474": 1430, "ncbigene:5999": 1431, "ncbigene:573": 1432, "ncbigene:355": 1433, "ncbigene:2917": 1434, "ncbigene:1129": 1435, "ncbigene:2908": 1436, "ncbigene:23220": 1437, "ncbigene:4920": 1438, "ncbigene:7456": 1439, "ncbigene:2185": 1440, "ncbigene:6827": 1441, "ncbigene:7477": 1442, "ncbigene:2782": 1443, "ncbigene:5438": 1444, "ncbigene:6928": 1445, "ncbigene:10911": 1446, "ncbigene:55135": 1447, "ncbigene:6207": 1448, "ncbigene:6655": 1449, "ncbigene:917": 1450, "ncbigene:5591": 1451, "ncbigene:9063": 1452, "ncbigene:81887": 1453, "ncbigene:8001": 1454, "ncbigene:5494": 1455, "ncbigene:6416": 1456, "ncbigene:9064": 1457, "ncbigene:5731": 1458, "ncbigene:3840": 1459, "ncbigene:402": 1460, "ncbigene:2326": 1461, "ncbigene:4776": 1462, "ncbigene:331": 1463, "ncbigene:4869": 1464, "ncbigene:10105": 1465, "ncbigene:6721": 1466, "ncbigene:1490": 1467, "ncbigene:2774": 1468, "ncbigene:9474": 1469, "ncbigene:7066": 1470, "pubchem.compound:2797": 1471, "ncbigene:23164": 1472, "ncbigene:8557": 1473, "ncbigene:1813": 1474, "ncbigene:4686": 1475, "ncbigene:3685": 1476, "ncbigene:7428": 1477, "ncbigene:4627": 1478, "ncbigene:10369": 1479, "ncbigene:7804": 1480, "ncbigene:2322": 1481, "ncbigene:375790": 1482, "ncbigene:10095": 1483, "ncbigene:117": 1484, "ncbigene:6935": 1485, "ncbigene:51388": 1486, "ncbigene:6241": 1487, "pubchem.compound:6178111": 1488, "ncbigene:9070": 1489, "ncbigene:23481": 1490, "ncbigene:10001": 1491, "ncbigene:5467": 1492, "ncbigene:388": 1493, "ncbigene:51347": 1494, "ncbigene:3911": 1495, "ncbigene:10022": 1496, "ncbigene:973": 1497, "ncbigene:5908": 1498, "ncbigene:4487": 1499, "ncbigene:4862": 1500, "pubchem.compound:11707110": 1501, "ncbigene:8027": 1502, "ncbigene:867": 1503, "ncbigene:3575": 1504, "ncbigene:10670": 1505, "ncbigene:2064": 1506, "ncbigene:2290": 1507, "ncbigene:27006": 1508, "ncbigene:5983": 1509, "ncbigene:26248": 1510, "ncbigene:5880": 1511, "ncbigene:4701": 1512, "ncbigene:55127": 1513, "ncbigene:3955": 1514, "ncbigene:4363": 1515, "ncbigene:25977": 1516, "ncbigene:467": 1517, "ncbigene:58476": 1518, "ncbigene:1520": 1519, "ncbigene:5743": 1520, "ncbigene:28952": 1521, "ncbigene:23308": 1522, "pubchem.compound:5546": 1523, "ncbigene:3817": 1524, "ncbigene:8342": 1525, "ncbigene:57610": 1526, "ncbigene:1543": 1527, "pubchem.compound:5983": 1528, "ncbigene:6908": 1529, "ncbigene:3693": 1530, "ncbigene:10576": 1531, "ncbigene:3459": 1532, "ncbigene:1435": 1533, "ncbigene:1612": 1534, "pubchem.compound:1548887": 1535, "ncbigene:50649": 1536, "pubchem.compound:5311304": 1537, "ncbigene:5649": 1538, "ncbigene:5118": 1539, "pubchem.compound:6918638": 1540, "ncbigene:10544": 1541, "ncbigene:64108": 1542, "ncbigene:23291": 1543, "ncbigene:2254": 1544, "pubchem.compound:4197": 1545, "ncbigene:9536": 1546, "ncbigene:885": 1547, "ncbigene:5901": 1548, "ncbigene:553": 1549, "pubchem.compound:3117": 1550, "ncbigene:3458": 1551, "ncbigene:27091": 1552, "ncbigene:10454": 1553, "ncbigene:5931": 1554, "ncbigene:778": 1555, "ncbigene:8864": 1556, "ncbigene:1123": 1557, "ncbigene:29099": 1558, "ncbigene:2998": 1559, "ncbigene:25780": 1560, "ncbigene:6198": 1561, "ncbigene:11326": 1562, "ncbigene:2209": 1563, "ncbigene:6357": 1564, "ncbigene:1135": 1565, "ncbigene:10628": 1566, "ncbigene:5170": 1567, "ncbigene:6654": 1568, "ncbigene:3626": 1569, "ncbigene:657": 1570, "ncbigene:3059": 1571, "ncbigene:6546": 1572, "ncbigene:6604": 1573, "ncbigene:112399": 1574, "ncbigene:2068": 1575, "ncbigene:23365": 1576, "ncbigene:1442": 1577, "ncbigene:3915": 1578, "ncbigene:4157": 1579, "ncbigene:5721": 1580, "ncbigene:784": 1581, "ncbigene:2690": 1582, "ncbigene:1750": 1583, "ncbigene:551": 1584, "ncbigene:2893": 1585, "ncbigene:5437": 1586, "ncbigene:4878": 1587, "ncbigene:4543": 1588, "ncbigene:55750": 1589, "ncbigene:10671": 1590, "pubchem.compound:5405": 1591, "ncbigene:8218": 1592, "ncbigene:1233": 1593, "ncbigene:5435": 1594, "ncbigene:408": 1595, "ncbigene:286": 1596, "ncbigene:8878": 1597, "ncbigene:8065": 1598, "ncbigene:479": 1599, "pubchem.compound:5639": 1600, "ncbigene:2252": 1601, "ncbigene:5443": 1602, "ncbigene:2549": 1603, "ncbigene:156": 1604, "pubchem.compound:6714002": 1605, "ncbigene:64786": 1606, "pubchem.compound:4171": 1607, "pubchem.compound:4062": 1608, "ncbigene:482": 1609, "pubchem.compound:564": 1610, "ncbigene:4638": 1611, "ncbigene:7322": 1612, "ncbigene:5142": 1613, "ncbigene:83593": 1614, "ncbigene:154": 1615, "ncbigene:7932": 1616, "ncbigene:4214": 1617, "pubchem.compound:135398744": 1618, "ncbigene:5367": 1619, "ncbigene:8822": 1620, "ncbigene:51085": 1621, "ncbigene:10892": 1622, "ncbigene:10683": 1623, "ncbigene:7024": 1624, "ncbigene:10575": 1625, "ncbigene:113": 1626, "ncbigene:8573": 1627, "ncbigene:1284": 1628, "pubchem.compound:3105": 1629, "ncbigene:3654": 1630, "ncbigene:7534": 1631, "ncbigene:814": 1632, "ncbigene:2737": 1633, "ncbigene:915": 1634, "pubchem.compound:2955": 1635, "ncbigene:6364": 1636, "ncbigene:440275": 1637, "ncbigene:898": 1638, "pubchem.compound:6741": 1639, "ncbigene:11127": 1640, "ncbigene:2648": 1641, "ncbigene:8323": 1642, "ncbigene:5906": 1643, "ncbigene:3566": 1644, "ncbigene:4261": 1645, "ncbigene:3337": 1646, "ncbigene:2768": 1647, "ncbigene:10399": 1648, "ncbigene:4703": 1649, "ncbigene:7189": 1650, "ncbigene:811": 1651, "ncbigene:5609": 1652, "ncbigene:29760": 1653, "ncbigene:57715": 1654, "ncbigene:268": 1655, "ncbigene:4804": 1656, "ncbigene:7482": 1657, "ncbigene:54620": 1658, "ncbigene:4325": 1659, "ncbigene:9794": 1660, "ncbigene:330": 1661, "ncbigene:10912": 1662, "ncbigene:2867": 1663, "ncbigene:79767": 1664, "ncbigene:346562": 1665, "ncbigene:123016": 1666, "ncbigene:320": 1667, "ncbigene:7046": 1668, "ncbigene:9712": 1669, "ncbigene:23090": 1670, "ncbigene:3312": 1671, "ncbigene:79809": 1672, "ncbigene:26531": 1673, "ncbigene:85236": 1674, "ncbigene:5621": 1675, "ncbigene:2822": 1676, "ncbigene:51601": 1677, "ncbigene:177": 1678, "ncbigene:1440": 1679, "ncbigene:22930": 1680, "ncbigene:5928": 1681, "ncbigene:2069": 1682, "ncbigene:10287": 1683, "ncbigene:3570": 1684, "ncbigene:23112": 1685, "ncbigene:3071": 1686, "pubchem.compound:82153": 1687, "ncbigene:23708": 1688, "ncbigene:375": 1689, "ncbigene:23067": 1690, "ncbigene:8807": 1691, "ncbigene:7469": 1692, "ncbigene:2869": 1693, "ncbigene:3574": 1694, "ncbigene:2248": 1695, "ncbigene:84962": 1696, "ncbigene:27302": 1697, "ncbigene:4294": 1698, "ncbigene:255738": 1699, "ncbigene:144195": 1700, "ncbigene:9400": 1701, "ncbigene:9978": 1702, "ncbigene:5020": 1703, "ncbigene:1292": 1704, "ncbigene:57679": 1705, "ncbigene:192670": 1706, "ncbigene:1378": 1707, "ncbigene:3141": 1708, "ncbigene:1032": 1709, "ncbigene:7475": 1710, "ncbigene:92421": 1711, "ncbigene:838": 1712, "ncbigene:8439": 1713, "ncbigene:6323": 1714, "ncbigene:4705": 1715, "ncbigene:55626": 1716, "ncbigene:9261": 1717, "ncbigene:11258": 1718, "ncbigene:4725": 1719, "ncbigene:7143": 1720, "ncbigene:837": 1721, "ncbigene:6609": 1722, "ncbigene:5261": 1723, "ncbigene:5810": 1724, "ncbigene:57576": 1725, "ncbigene:2889": 1726, "ncbigene:57053": 1727, "ncbigene:3313": 1728, "ncbigene:51397": 1729, "ncbigene:7185": 1730, "ncbigene:4808": 1731, "pubchem.compound:4636": 1732, "ncbigene:4049": 1733, "ncbigene:6285": 1734, "ncbigene:79707": 1735, "ncbigene:10148": 1736, "pubchem.compound:2162": 1737, "ncbigene:7849": 1738, "ncbigene:3682": 1739, "ncbigene:8741": 1740, "pubchem.compound:3373": 1741, "ncbigene:50839": 1742, "ncbigene:3977": 1743, "ncbigene:4636": 1744, "ncbigene:4218": 1745, "ncbigene:91860": 1746, "ncbigene:5720": 1747, "ncbigene:22916": 1748, "ncbigene:659": 1749, "ncbigene:4851": 1750, "ncbigene:1943": 1751, "ncbigene:3805": 1752, "ncbigene:1945": 1753, "pubchem.compound:3339": 1754, "ncbigene:9757": 1755, "ncbigene:29935": 1756, "ncbigene:6387": 1757, "ncbigene:5106": 1758, "ncbigene:9611": 1759, "ncbigene:675": 1760, "ncbigene:10018": 1761, "ncbigene:1401": 1762, "ncbigene:8590": 1763, "ncbigene:9369": 1764, "ncbigene:7545": 1765, "ncbigene:3444": 1766, "ncbigene:2280": 1767, "ncbigene:2674": 1768, "ncbigene:5870": 1769, "ncbigene:2688": 1770, "pubchem.compound:54687": 1771, "ncbigene:10621": 1772, "ncbigene:115": 1773, "ncbigene:6375": 1774, "ncbigene:51513": 1775, "ncbigene:217": 1776, "ncbigene:11197": 1777, "ncbigene:153": 1778, "ncbigene:8200": 1779, "ncbigene:526": 1780, "ncbigene:613": 1781, "ncbigene:2158": 1782, "ncbigene:4035": 1783, "ncbigene:340075": 1784, "ncbigene:9440": 1785, "pubchem.compound:5743": 1786, "ncbigene:2740": 1787, "ncbigene:5502": 1788, "pubchem.compound:3547": 1789, "ncbigene:2736": 1790, "ncbigene:2695": 1791, "ncbigene:2564": 1792, "ncbigene:203068": 1793, "ncbigene:5296": 1794, "ncbigene:50624": 1795, "ncbigene:3996": 1796, "ncbigene:5371": 1797, "ncbigene:8697": 1798, "pubchem.compound:5833": 1799, "ncbigene:2779": 1800, "ncbigene:11096": 1801, "ncbigene:4319": 1802, "ncbigene:26234": 1803, "ncbigene:2266": 1804, "ncbigene:27044": 1805, "ncbigene:951": 1806, "ncbigene:540": 1807, "ncbigene:738": 1808, "ncbigene:3556": 1809, "ncbigene:3015": 1810, "ncbigene:2852": 1811, "ncbigene:3426": 1812, "ncbigene:23644": 1813, "ncbigene:64130": 1814, "ncbigene:102": 1815, "ncbigene:5587": 1816, "ncbigene:1511": 1817, "ncbigene:735": 1818, "ncbigene:6346": 1819, "ncbigene:51378": 1820, "ncbigene:9318": 1821, "ncbigene:3675": 1822, "ncbigene:6199": 1823, "ncbigene:23097": 1824, "ncbigene:7156": 1825, "ncbigene:25999": 1826, "ncbigene:2186": 1827, "ncbigene:53358": 1828, "ncbigene:93973": 1829, "ncbigene:832": 1830, "ncbigene:171392": 1831, "pubchem.compound:2913": 1832, "ncbigene:5900": 1833, "ncbigene:301": 1834, "ncbigene:835": 1835, "ncbigene:3066": 1836, "ncbigene:6732": 1837, "ncbigene:64116": 1838, "ncbigene:57599": 1839, "ncbigene:56915": 1840, "ncbigene:3691": 1841, "pubchem.compound:40692": 1842, "ncbigene:785": 1843, "ncbigene:1314": 1844, "ncbigene:3984": 1845, "ncbigene:3336": 1846, "ncbigene:8773": 1847, "pubchem.compound:33741": 1848, "ncbigene:5737": 1849, "ncbigene:4215": 1850, "ncbigene:2149": 1851, "ncbigene:6256": 1852, "ncbigene:7450": 1853, "ncbigene:9695": 1854, "ncbigene:1175": 1855, "ncbigene:5733": 1856, "ncbigene:6865": 1857, "ncbigene:54209": 1858, "ncbigene:11065": 1859, "ncbigene:26047": 1860, "ncbigene:4728": 1861, "ncbigene:523": 1862, "ncbigene:6538": 1863, "ncbigene:2335": 1864, "ncbigene:1460": 1865, "ncbigene:11069": 1866, "ncbigene:7855": 1867, "ncbigene:8837": 1868, "ncbigene:353500": 1869, "ncbigene:2767": 1870, "ncbigene:387893": 1871, "ncbigene:22897": 1872, "ncbigene:23761": 1873, "ncbigene:7075": 1874, "ncbigene:26333": 1875, "ncbigene:22909": 1876, "ncbigene:3908": 1877, "pubchem.compound:4775": 1878, "ncbigene:55811": 1879, "ncbigene:7015": 1880, "pubchem.compound:444008": 1881, "ncbigene:56606": 1882, "ncbigene:1565": 1883, "ncbigene:1880": 1884, "ncbigene:9700": 1885, "ncbigene:51655": 1886, "ncbigene:51510": 1887, "ncbigene:2357": 1888, "ncbigene:1445": 1889, "ncbigene:1081": 1890, "ncbigene:91768": 1891, "ncbigene:840": 1892, "ncbigene:94234": 1893, "ncbigene:9871": 1894, "ncbigene:1363": 1895, "ncbigene:6372": 1896, "pubchem.compound:2733526": 1897, "pubchem.compound:4078": 1898, "ncbigene:1512": 1899, "ncbigene:5646": 1900, "pubchem.compound:3826": 1901, "ncbigene:5289": 1902, "ncbigene:1917": 1903, "ncbigene:328": 1904, "ncbigene:3681": 1905, "ncbigene:51586": 1906, "ncbigene:5744": 1907, "ncbigene:4988": 1908, "ncbigene:6196": 1909, "ncbigene:9525": 1910, "ncbigene:2905": 1911, "ncbigene:3301": 1912, "ncbigene:2118": 1913, "ncbigene:5520": 1914, "ncbigene:4097": 1915, "ncbigene:26658": 1916, "ncbigene:892": 1917, "ncbigene:627": 1918, "ncbigene:91582": 1919, "ncbigene:3579": 1920, "ncbigene:196": 1921, "ncbigene:7478": 1922, "ncbigene:4928": 1923, "ncbigene:842": 1924, "pubchem.compound:5284373": 1925, "ncbigene:27178": 1926, "ncbigene:1394": 1927, "ncbigene:656": 1928, "ncbigene:4352": 1929, "ncbigene:50834": 1930, "ncbigene:5971": 1931, "ncbigene:9969": 1932, "ncbigene:10121": 1933, "ncbigene:1998": 1934, "ncbigene:2892": 1935, "ncbigene:2920": 1936, "ncbigene:595": 1937, "ncbigene:23461": 1938, "ncbigene:4036": 1939, "ncbigene:1958": 1940, "ncbigene:23019": 1941, "ncbigene:4704": 1942, "ncbigene:55502": 1943, "ncbigene:3082": 1944, "ncbigene:5916": 1945, "ncbigene:51729": 1946, "ncbigene:4153": 1947, "ncbigene:5862": 1948, "ncbigene:324": 1949, "ncbigene:51434": 1950, "ncbigene:5495": 1951, "ncbigene:9019": 1952, "ncbigene:29110": 1953, "ncbigene:5021": 1954, "ncbigene:824": 1955, "ncbigene:55707": 1956, "ncbigene:55584": 1957, "ncbigene:4723": 1958, "ncbigene:3017": 1959, "ncbigene:6361": 1960, "pubchem.compound:5665": 1961, "ncbigene:23409": 1962, "ncbigene:10616": 1963, "ncbigene:8825": 1964, "ncbigene:3280": 1965, "ncbigene:2354": 1966, "ncbigene:2597": 1967, "ncbigene:56548": 1968, "pubchem.compound:4737": 1969, "ncbigene:9924": 1970, "ncbigene:10019": 1971, "pubchem.compound:441074": 1972, "ncbigene:10636": 1973, "ncbigene:10125": 1974, "ncbigene:839": 1975, "ncbigene:55818": 1976, "ncbigene:1915": 1977, "ncbigene:60": 1978, "ncbigene:9518": 1979, "ncbigene:26538": 1980, "ncbigene:9439": 1981, "ncbigene:1143": 1982, "ncbigene:5532": 1983, "ncbigene:960": 1984, "ncbigene:5597": 1985, "ncbigene:54738": 1986, "ncbigene:8239": 1987, "ncbigene:6510": 1988, "ncbigene:7414": 1989, "pubchem.compound:3308": 1990, "ncbigene:2906": 1991, "ncbigene:5473": 1992, "ncbigene:3005": 1993, "ncbigene:2952": 1994, "ncbigene:8911": 1995, "pubchem.compound:3652": 1996, "ncbigene:10565": 1997, "ncbigene:5584": 1998, "ncbigene:55014": 1999, "ncbigene:9776": 2000, "ncbigene:558": 2001, "ncbigene:5801": 2002, "ncbigene:1942": 2003, "ncbigene:1978": 2004, "ncbigene:5706": 2005, "ncbigene:583": 2006, "ncbigene:4916": 2007, "ncbigene:9984": 2008, "ncbigene:9218": 2009, "ncbigene:5610": 2010, "ncbigene:6385": 2011, "ncbigene:2769": 2012, "ncbigene:7430": 2013, "ncbigene:2853": 2014, "ncbigene:827": 2015, "ncbigene:10152": 2016, "ncbigene:9491": 2017, "ncbigene:4502": 2018, "ncbigene:50943": 2019, "pubchem.compound:3121": 2020, "ncbigene:7547": 2021, "ncbigene:23433": 2022, "ncbigene:65018": 2023, "ncbigene:649": 2024, "ncbigene:952": 2025, "ncbigene:488": 2026, "ncbigene:11340": 2027, "ncbigene:144165": 2028, "ncbigene:2512": 2029, "ncbigene:916": 2030, "ncbigene:5585": 2031, "ncbigene:3371": 2032, "ncbigene:8140": 2033, "ncbigene:28996": 2034, "ncbigene:57132": 2035, "ncbigene:8896": 2036, "ncbigene:9061": 2037, "ncbigene:2896": 2038, "ncbigene:2911": 2039, "ncbigene:1508": 2040, "ncbigene:1355": 2041, "ncbigene:58": 2042, "ncbigene:23095": 2043, "ncbigene:10617": 2044, "ncbigene:10015": 2045, "ncbigene:823": 2046, "ncbigene:5745": 2047, "ncbigene:6258": 2048, "ncbigene:51540": 2049, "ncbigene:8821": 2050, "ncbigene:860": 2051, "ncbigene:5433": 2052, "ncbigene:8440": 2053, "ncbigene:65125": 2054, "ncbigene:5116": 2055, "ncbigene:8658": 2056, "ncbigene:3009": 2057, "ncbigene:54845": 2058, "ncbigene:2063": 2059, "ncbigene:369": 2060, "ncbigene:8345": 2061, "ncbigene:10533": 2062, "ncbigene:2553": 2063, "ncbigene:6203": 2064, "ncbigene:51098": 2065, "ncbigene:6608": 2066, "ncbigene:6753": 2067, "ncbigene:84667": 2068, "ncbigene:786": 2069, "ncbigene:5243": 2070, "pubchem.compound:5288783": 2071, "ncbigene:10075": 2072, "ncbigene:830": 2073, "ncbigene:9706": 2074, "ncbigene:6653": 2075, "ncbigene:3690": 2076, "ncbigene:23314": 2077, "ncbigene:9101": 2078, "ncbigene:896": 2079, "ncbigene:730": 2080, "ncbigene:1910": 2081, "ncbigene:6555": 2082, "ncbigene:6425": 2083, "ncbigene:29843": 2084, "ncbigene:4773": 2085, "ncbigene:55215": 2086, "ncbigene:50832": 2087, "ncbigene:22794": 2088, "ncbigene:92579": 2089, "ncbigene:8452": 2090, "ncbigene:26648": 2091, "ncbigene:389692": 2092, "ncbigene:10267": 2093, "ncbigene:10971": 2094, "ncbigene:4782": 2095, "pubchem.compound:441314": 2096, "ncbigene:1459": 2097, "ncbigene:1140": 2098, "ncbigene:64837": 2099, "ncbigene:5163": 2100, "ncbigene:8348": 2101, "ncbigene:2516": 2102, "ncbigene:4055": 2103, "ncbigene:466": 2104, "ncbigene:5361": 2105, "ncbigene:11345": 2106, "ncbigene:554": 2107, "ncbigene:138804": 2108, "ncbigene:1000": 2109, "pubchem.compound:3168": 2110, "pubchem.compound:9904": 2111, "ncbigene:51652": 2112, "ncbigene:10397": 2113, "ncbigene:80198": 2114, "pubchem.compound:4976": 2115, "ncbigene:6370": 2116, "ncbigene:335": 2117, "pubchem.compound:4158": 2118, "ncbigene:60490": 2119, "ncbigene:5729": 2120, "ncbigene:57580": 2121, "ncbigene:3481": 2122, "ncbigene:8892": 2123, "pubchem.compound:37542": 2124, "ncbigene:84516": 2125, "ncbigene:3290": 2126, "ncbigene:3762": 2127, "ncbigene:26338": 2128, "ncbigene:4318": 2129, "ncbigene:7270": 2130, "ncbigene:10445": 2131, "ncbigene:10451": 2132, "ncbigene:22925": 2133, "ncbigene:2172": 2134, "ncbigene:11059": 2135, "ncbigene:1399": 2136, "ncbigene:8301": 2137, "ncbigene:55366": 2138, "ncbigene:60673": 2139, "ncbigene:6281": 2140, "ncbigene:1655": 2141, "ncbigene:4729": 2142, "ncbigene:10846": 2143, "ncbigene:6872": 2144, "ncbigene:2568": 2145, "ncbigene:5663": 2146, "ncbigene:8520": 2147, "ncbigene:8853": 2148, 