{"PAD": 0, "UNK": 1, "ncbigene:1950": 2, "ncbigene:6347": 3, "ncbigene:4780": 4, "ncbigene:6232": 5, "ncbigene:71": 6, "ncbigene:2950": 7, "pubchem.compound:31703": 8, "ncbigene:1211": 9, "pubchem.compound:4943": 10, "ncbigene:348995": 11, "ncbigene:8655": 12, "ncbigene:6210": 13, "ncbigene:26020": 14, "ncbigene:1143": 15, "ncbigene:4790": 16, "ncbigene:79902": 17, "ncbigene:22948": 18, "ncbigene:998": 19, "ncbigene:9131": 20, "ncbigene:5654": 21, "ncbigene:8453": 22, "ncbigene:5290": 23, "ncbigene:1983": 24, "ncbigene:9212": 25, "ncbigene:706": 26, "ncbigene:5879": 27, "ncbigene:387": 28, "pubchem.compound:5280453": 29, "ncbigene:6256": 30, "ncbigene:351": 31, "ncbigene:10013": 32, "ncbigene:6194": 33, "ncbigene:3725": 34, "ncbigene:5501": 35, "ncbigene:891": 36, "ncbigene:10987": 37, "ncbigene:6616": 38, "pubchem.compound:24826799": 39, "ncbigene:1942": 40, "ncbigene:6772": 41, "ncbigene:7157": 42, "ncbigene:10403": 43, "ncbigene:79003": 44, "pubchem.compound:4030": 45, "ncbigene:2207": 46, "ncbigene:7529": 47, "ncbigene:2867": 48, "ncbigene:6323": 49, "ncbigene:7316": 50, "ncbigene:10015": 51, "ncbigene:10346": 52, "ncbigene:6774": 53, "ncbigene:5529": 54, "ncbigene:5829": 55, "ncbigene:1457": 56, "ncbigene:2263": 57, "ncbigene:2034": 58, "ncbigene:1050": 59, "ncbigene:9768": 60, "ncbigene:5604": 61, "ncbigene:7031": 62, "ncbigene:991": 63, "ncbigene:5594": 64, "ncbigene:3190": 65, "ncbigene:3688": 66, "pubchem.compound:12035": 67, "ncbigene:84790": 68, "pubchem.compound:3038": 69, "pubchem.compound:6167": 70, "ncbigene:5601": 71, "ncbigene:6812": 72, "ncbigene:823": 73, "ncbigene:1908": 74, "ncbigene:7099": 75, "pubchem.compound:3647": 76, "ncbigene:1577": 77, "ncbigene:5621": 78, "ncbigene:2099": 79, "ncbigene:10437": 80, "ncbigene:6119": 81, "ncbigene:6886": 82, "ncbigene:1017": 83, "ncbigene:10594": 84, "ncbigene:6228": 85, "ncbigene:1604": 86, "pubchem.compound:6918638": 87, "ncbigene:1019": 88, "ncbigene:1175": 89, "pubchem.compound:5917": 90, "ncbigene:5567": 91, "ncbigene:6189": 92, "ncbigene:5777": 93, "ncbigene:1781": 94, "ncbigene:7422": 95, "ncbigene:993": 96, "ncbigene:4615": 97, "ncbigene:834": 98, "ncbigene:5295": 99, "ncbigene:4174": 100, "ncbigene:22919": 101, "ncbigene:5434": 102, "pubchem.compound:10631": 103, "ncbigene:5468": 104, "ncbigene:220134": 105, "pubchem.compound:6013": 106, "ncbigene:4851": 107, "ncbigene:6662": 108, "ncbigene:1499": 109, "ncbigene:1105": 110, "ncbigene:7341": 111, "ncbigene:2890": 112, "ncbigene:6201": 113, "pubchem.compound:11625818": 114, "ncbigene:1026": 115, "ncbigene:7314": 116, "ncbigene:51725": 117, "pubchem.compound:445354": 118, "ncbigene:7450": 119, "ncbigene:5588": 120, "ncbigene:5467": 121, "ncbigene:9688": 122, "ncbigene:81887": 123, "ncbigene:1069": 124, "ncbigene:652": 125, "ncbigene:344": 126, "ncbigene:6241": 127, "pubchem.compound:55245": 128, "ncbigene:4609": 129, "ncbigene:6019": 130, "ncbigene:1778": 131, "ncbigene:896": 132, "ncbigene:11140": 133, "pubchem.compound:3715": 134, "ncbigene:10730": 135, "pubchem.compound:6741": 136, "ncbigene:26189": 137, "ncbigene:581": 138, "pubchem.compound:4911": 139, "ncbigene:6777": 140, "ncbigene:6427": 141, "ncbigene:2064": 142, "ncbigene:5515": 143, "pubchem.compound:702": 144, "ncbigene:4085": 145, "ncbigene:4216": 146, "ncbigene:1616": 147, "ncbigene:10575": 148, "ncbigene:4602": 149, "ncbigene:91782": 150, "pubchem.compound:4075": 151, "ncbigene:2002": 152, "ncbigene:5603": 153, "ncbigene:6187": 154, "ncbigene:3091": 155, "ncbigene:329": 156, "ncbigene:4605": 157, "ncbigene:5048": 158, "ncbigene:8974": 159, "ncbigene:3627": 160, "ncbigene:5566": 161, "ncbigene:5241": 162, "ncbigene:999": 163, "ncbigene:2": 164, "pubchem.compound:2719": 165, "pubchem.compound:3121": 166, "ncbigene:4691": 167, "ncbigene:54951": 168, "ncbigene:4067": 169, "ncbigene:1366": 170, "ncbigene:3654": 171, "pubchem.compound:5531": 172, "ncbigene:7474": 173, "ncbigene:22863": 174, "ncbigene:1290": 175, "ncbigene:6193": 176, "ncbigene:11211": 177, "ncbigene:6597": 178, "ncbigene:1956": 179, "pubchem.compound:30323": 180, "pubchem.compound:5833": 181, "ncbigene:1029": 182, "ncbigene:60": 183, "ncbigene:5159": 184, "ncbigene:4088": 185, "pubchem.compound:53232": 186, "ncbigene:3728": 187, "ncbigene:332": 188, "pubchem.compound:2471": 189, "ncbigene:23636": 190, "ncbigene:2534": 191, "pubchem.compound:5284616": 192, "ncbigene:79709": 193, "ncbigene:57405": 194, "ncbigene:6446": 195, "ncbigene:7305": 196, "ncbigene:25": 197, "pubchem.compound:448537": 198, "ncbigene:10130": 199, "ncbigene:5900": 200, "ncbigene:6804": 201, "ncbigene:2309": 202, "pubchem.compound:3671": 203, "ncbigene:7532": 204, "ncbigene:53371": 205, "ncbigene:23082": 206, "ncbigene:6917": 207, "ncbigene:3551": 208, "ncbigene:10438": 209, "ncbigene:7832": 210, "ncbigene:5204": 211, "ncbigene:10197": 212, "ncbigene:5747": 213, "ncbigene:11044": 214, "ncbigene:7311": 215, "ncbigene:6217": 216, "ncbigene:23421": 217, "ncbigene:716": 218, "ncbigene:7066": 219, "ncbigene:6773": 220, "pubchem.compound:3117": 221, "ncbigene:2005": 222, "ncbigene:1738": 223, "ncbigene:25926": 224, "ncbigene:2146": 225, "ncbigene:8061": 226, "ncbigene:1021": 227, "ncbigene:1975": 228, "pubchem.compound:5360696": 229, "ncbigene:6229": 230, "ncbigene:5520": 231, "ncbigene:6282": 232, "ncbigene:6622": 233, "ncbigene:7050": 234, "ncbigene:5058": 235, "ncbigene:7132": 236, "ncbigene:5518": 237, "ncbigene:207": 238, "pubchem.compound:3385": 239, "ncbigene:6520": 240, "ncbigene:10974": 241, "ncbigene:1051": 242, "ncbigene:5037": 243, "pubchem.compound:4477": 244, "ncbigene:5093": 245, "ncbigene:4633": 246, "ncbigene:51764": 247, "ncbigene:10810": 248, "ncbigene:7535": 249, "ncbigene:23160": 250, "pubchem.compound:441314": 251, "ncbigene:4638": 252, "ncbigene:1944": 253, "ncbigene:1200": 254, "ncbigene:117246": 255, "ncbigene:4779": 256, "ncbigene:29108": 257, "ncbigene:2237": 258, "ncbigene:836": 259, "ncbigene:10298": 260, "ncbigene:604": 261, "ncbigene:2908": 262, "ncbigene:1022": 263, "ncbigene:291": 264, "ncbigene:6850": 265, "ncbigene:7852": 266, "ncbigene:8851": 267, "ncbigene:217": 268, "ncbigene:23521": 269, "ncbigene:4323": 270, "ncbigene:10892": 271, "ncbigene:8763": 272, "ncbigene:5347": 273, "ncbigene:330": 274, "ncbigene:2353": 275, "ncbigene:5154": 276, "ncbigene:5993": 277, "ncbigene:6202": 278, "ncbigene:5435": 279, "ncbigene:355": 280, "ncbigene:554": 281, "ncbigene:5885": 282, "pubchem.compound:31307": 283, "pubchem.compound:10635": 284, "ncbigene:23142": 285, "pubchem.compound:3961": 286, "pubchem.compound:54454": 287, "ncbigene:7015": 288, "ncbigene:10521": 289, "ncbigene:483": 290, "ncbigene:10971": 291, "ncbigene:6714": 292, "pubchem.compound:2244": 293, "ncbigene:8503": 294, "ncbigene:2114": 295, "ncbigene:2790": 296, "ncbigene:2280": 297, "ncbigene:7048": 298, "ncbigene:9183": 299, "ncbigene:54205": 300, "ncbigene:5644": 301, "ncbigene:7014": 302, "ncbigene:51422": 303, "ncbigene:2063": 304, "ncbigene:51065": 305, "pubchem.compound:2797": 306, "ncbigene:5499": 307, "ncbigene:642": 308, "ncbigene:3576": 309, "ncbigene:57506": 310, "ncbigene:5899": 311, "pubchem.compound:5095": 312, "ncbigene:5564": 313, "ncbigene:8660": 314, "ncbigene:8569": 315, "ncbigene:9429": 316, "ncbigene:389": 317, "ncbigene:2266": 318, "ncbigene:7161": 319, "ncbigene:94239": 320, "ncbigene:2147": 321, "pubchem.compound:5360373": 322, "ncbigene:3146": 323, "ncbigene:2308": 324, "ncbigene:4722": 325, "ncbigene:5300": 326, "ncbigene:595": 327, "ncbigene:1445": 328, "ncbigene:5901": 329, "ncbigene:5880": 330, "ncbigene:3385": 331, "ncbigene:64108": 332, "ncbigene:3561": 333, "ncbigene:4149": 334, "pubchem.compound:657298": 335, "ncbigene:2958": 336, "ncbigene:9978": 337, "ncbigene:23224": 338, "pubchem.compound:6253": 339, "ncbigene:22894": 340, "pubchem.compound:4497": 341, "ncbigene:5688": 342, "ncbigene:1385": 343, "ncbigene:835": 344, "pubchem.compound:5743": 345, "ncbigene:1906": 346, "ncbigene:4738": 347, "ncbigene:6500": 348, "ncbigene:8678": 349, "ncbigene:10203": 350, "ncbigene:6207": 351, "ncbigene:3553": 352, "pubchem.compound:60854": 353, "ncbigene:6375": 354, "pubchem.compound:5311067": 355, "ncbigene:3105": 356, "pubchem.compound:4100": 357, "ncbigene:6657": 358, "ncbigene:3460": 359, "ncbigene:22794": 360, "ncbigene:10327": 361, "ncbigene:2065": 362, "pubchem.compound:9904": 363, "ncbigene:4311": 364, "ncbigene:4254": 365, "ncbigene:718": 366, "ncbigene:183": 367, "pubchem.compound:4594": 368, "ncbigene:4994": 369, "ncbigene:826": 370, "ncbigene:1509": 371, "ncbigene:80204": 372, "ncbigene:6208": 373, "ncbigene:4060": 374, "ncbigene:397": 375, "ncbigene:216": 376, "ncbigene:6925": 377, "ncbigene:6502": 378, "ncbigene:1959": 379, "pubchem.compound:5280343": 380, "ncbigene:29844": 381, "ncbigene:7319": 382, "ncbigene:9127": 383, "pubchem.compound:4114": 384, "ncbigene:4331": 385, "ncbigene:4893": 386, "ncbigene:5898": 387, "pubchem.compound:1548943": 388, "ncbigene:51652": 389, "ncbigene:5289": 390, "ncbigene:8464": 391, "ncbigene:2787": 392, "ncbigene:759": 393, "ncbigene:8531": 394, "ncbigene:3381": 395, "pubchem.compound:20279": 396, "pubchem.compound:36314": 397, "ncbigene:8853": 398, "pubchem.compound:4158": 399, "ncbigene:6663": 400, "ncbigene:10398": 401, "pubchem.compound:6230": 402, "ncbigene:929": 403, "pubchem.compound:4912": 404, "ncbigene:10498": 405, "ncbigene:3993": 406, "ncbigene:4886": 407, "ncbigene:4176": 408, "ncbigene:6464": 409, "ncbigene:4720": 410, "ncbigene:4775": 411, "ncbigene:6117": 412, "ncbigene:6352": 413, "pubchem.compound:6215": 414, "ncbigene:5293": 415, "ncbigene:381": 416, "pubchem.compound:4091": 417, "ncbigene:10379": 418, "ncbigene:1075": 419, "ncbigene:2782": 420, "ncbigene:2052": 421, "ncbigene:2625": 422, "pubchem.compound:44093": 423, "ncbigene:5906": 424, "ncbigene:1500": 425, "pubchem.compound:5280360": 426, "ncbigene:26286": 427, "ncbigene:10490": 428, "ncbigene:4860": 429, "pubchem.compound:444795": 430, "ncbigene:1317": 431, "ncbigene:2736": 432, "ncbigene:3115": 433, "ncbigene:4218": 434, "ncbigene:81565": 435, "ncbigene:9113": 436, "ncbigene:7097": 437, "ncbigene:843": 438, "ncbigene:9133": 439, "ncbigene:1978": 440, "pubchem.compound:4737": 441, "ncbigene:811": 442, "ncbigene:5580": 443, "pubchem.compound:3478": 444, "ncbigene:4005": 445, "ncbigene:81873": 446, "ncbigene:6195": 447, "ncbigene:80153": 448, "ncbigene:79054": 449, "ncbigene:3911": 450, "pubchem.compound:5505": 451, "ncbigene:7704": 452, "ncbigene:2920": 453, "ncbigene:23566": 454, "ncbigene:2184": 455, "ncbigene:6648": 456, "ncbigene:4718": 457, "ncbigene:5908": 458, "ncbigene:7200": 459, "ncbigene:8607": 460, "ncbigene:23365": 461, "ncbigene:4627": 462, "ncbigene:10926": 463, "pubchem.compound:12560": 464, "ncbigene:4852": 465, "ncbigene:140609": 466, "ncbigene:3480": 467, "ncbigene:899": 468, "ncbigene:10603": 469, "ncbigene:2919": 470, "ncbigene:5411": 471, "ncbigene:4172": 472, "ncbigene:4616": 473, "ncbigene:3156": 474, "pubchem.compound:2315": 475, "ncbigene:6188": 476, "ncbigene:3313": 477, "pubchem.compound:3386": 478, "ncbigene:5861": 479, "ncbigene:1282": 480, "ncbigene:467": 481, "ncbigene:838": 482, "pubchem.compound:5904": 483, "ncbigene:468": 484, "ncbigene:558": 485, "ncbigene:11171": 486, "ncbigene:4092": 487, "ncbigene:27022": 488, "ncbigene:10413": 489, "ncbigene:6711": 490, "ncbigene:9040": 491, "ncbigene:3066": 492, "ncbigene:6670": 493, "ncbigene:1454": 494, "ncbigene:7307": 495, "ncbigene:54850": 496, "pubchem.compound:3559": 497, "ncbigene:839": 498, "ncbigene:2770": 499, "ncbigene:4776": 500, "ncbigene:26585": 501, "pubchem.compound:145068": 502, "ncbigene:23389": 503, "pubchem.compound:36462": 504, "ncbigene:829": 505, "ncbigene:10451": 506, "ncbigene:6732": 507, "ncbigene:55127": 508, "ncbigene:4502": 509, "ncbigene:5440": 510, "ncbigene:9093": 511, "ncbigene:3762": 512, "ncbigene:3065": 513, "ncbigene:11197": 514, "ncbigene:477": 515, "ncbigene:404672": 516, "ncbigene:4208": 517, "ncbigene:3988": 518, "ncbigene:6203": 519, "ncbigene:8318": 520, "ncbigene:983": 521, "ncbigene:8573": 522, "ncbigene:7514": 523, "ncbigene:142": 524, "ncbigene:8440": 525, "ncbigene:25825": 526, "pubchem.compound:5546": 527, "ncbigene:7494": 528, "ncbigene:6789": 529, "ncbigene:695": 530, "ncbigene:3169": 531, "pubchem.compound:5280723": 532, "ncbigene:2017": 533, "pubchem.compound:5790": 534, "ncbigene:3678": 535, "ncbigene:5597": 536, "ncbigene:708": 537, "ncbigene:9235": 538, "ncbigene:2200": 539, "ncbigene:6872": 540, "ncbigene:4839": 541, "ncbigene:4680": 542, "ncbigene:23410": 543, "ncbigene:1515": 544, "ncbigene:7137": 545, "ncbigene:1213": 546, "pubchem.compound:6726": 547, "pubchem.compound:9444": 548, "ncbigene:6767": 549, "ncbigene:2783": 550, "ncbigene:6169": 551, "ncbigene:10209": 552, "ncbigene:5742": 553, "ncbigene:3587": 554, "ncbigene:3280": 555, "ncbigene:4728": 556, "ncbigene:9530": 557, "ncbigene:5111": 558, "ncbigene:5478": 559, "pubchem.compound:10607": 560, "ncbigene:7430": 561, "ncbigene:5187": 562, "ncbigene:10519": 563, "ncbigene:3351": 564, "ncbigene:23478": 565, "ncbigene:54014": 566, "ncbigene:10049": 567, "pubchem.compound:5755": 568, "ncbigene:1649": 569, "pubchem.compound:4775": 570, "ncbigene:874": 571, "pubchem.compound:5282230": 572, "pubchem.compound:4636": 573, "ncbigene:865": 574, "ncbigene:30012": 575, "ncbigene:10038": 576, "ncbigene:6205": 577, "ncbigene:3685": 578, "pubchem.compound:11707110": 579, "pubchem.compound:37542": 580, "ncbigene:7088": 581, "ncbigene:5707": 582, "ncbigene:6385": 583, "ncbigene:6430": 584, "ncbigene:2641": 585, "ncbigene:5573": 586, "ncbigene:6135": 587, "ncbigene:2250": 588, "pubchem.compound:23725625": 589, "ncbigene:23014": 590, "ncbigene:3799": 591, "ncbigene:3486": 592, "ncbigene:6396": 593, "ncbigene:2042": 594, "ncbigene:112398": 595, "ncbigene:10131": 596, "ncbigene:5436": 597, "pubchem.compound:2083": 598, "ncbigene:7032": 599, "ncbigene:2810": 600, "ncbigene:10769": 601, "pubchem.compound:4828": 602, "ncbigene:596": 603, "ncbigene:3157": 604, "ncbigene:2132": 605, "ncbigene:10365": 606, "ncbigene:11200": 607, "ncbigene:805": 608, "ncbigene:23368": 609, "ncbigene:4705": 610, "ncbigene:5439": 611, "ncbigene:10557": 612, "ncbigene:1870": 613, "pubchem.compound:2764": 614, "ncbigene:1111": 615, "ncbigene:347733": 616, "ncbigene:8480": 617, "ncbigene:4637": 618, "ncbigene:22916": 619, "ncbigene:5105": 620, "ncbigene:6233": 621, "ncbigene:240": 622, "ncbigene:6749": 623, "ncbigene:11130": 624, "ncbigene:3123": 625, "pubchem.compound:11683": 626, "pubchem.compound:3547": 627, "ncbigene:1508": 628, "ncbigene:3454": 629, "pubchem.compound:16362": 630, "pubchem.compound:457193": 631, "ncbigene:1545": 632, "pubchem.compound:5281004": 633, "ncbigene:1520": 634, "ncbigene:3490": 635, "ncbigene:1948": 636, "ncbigene:4707": 637, "pubchem.compound:33572": 638, "ncbigene:3059": 639, "pubchem.compound:3676": 640, "ncbigene:27": 641, "ncbigene:3914": 642, "ncbigene:1452": 643, "ncbigene:8550": 644, "ncbigene:5925": 645, "pubchem.compound:4171": 646, "pubchem.compound:3372": 647, "ncbigene:8349": 648, "ncbigene:824": 649, "pubchem.compound:3488": 650, "ncbigene:1277": 651, "ncbigene:4891": 652, "ncbigene:5873": 653, "ncbigene:915": 654, "ncbigene:1052": 655, "ncbigene:808": 656, "ncbigene:5996": 657, "pubchem.compound:3108": 658, "ncbigene:7076": 659, "ncbigene:3394": 660, "ncbigene:27243": 661, "ncbigene:23481": 662, "ncbigene:7791": 663, "ncbigene:6364": 664, "ncbigene:5176": 665, "ncbigene:8792": 666, "ncbigene:10051": 667, "ncbigene:715": 668, "ncbigene:3560": 669, "ncbigene:4312": 670, "ncbigene:5255": 671, "pubchem.compound:4485": 672, "ncbigene:51497": 673, "ncbigene:5889": 674, "ncbigene:9188": 675, "ncbigene:902": 676, "ncbigene:11004": 677, "ncbigene:994": 678, "pubchem.compound:447043": 679, "ncbigene:4723": 680, "ncbigene:2060": 681, "pubchem.compound:445643": 682, "ncbigene:2066": 683, "ncbigene:10046": 684, "pubchem.compound:3365": 685, "ncbigene:51388": 686, "ncbigene:2316": 687, "ncbigene:7273": 688, "ncbigene:5054": 689, "ncbigene:9456": 690, "ncbigene:154": 691, "ncbigene:79602": 692, "ncbigene:6283": 693, "ncbigene:5606": 694, "ncbigene:8795": 695, "pubchem.compound:2732": 696, "ncbigene:9531": 697, "ncbigene:1719": 698, "ncbigene:54541": 699, "ncbigene:2171": 700, "ncbigene:5713": 701, "pubchem.compound:2554": 702, "ncbigene:2690": 703, "ncbigene:3162": 704, "ncbigene:8321": 705, "ncbigene:4710": 706, "ncbigene:5734": 707, "ncbigene:79412": 708, "ncbigene:6678": 709, "pubchem.compound:4583": 710, "ncbigene:10499": 711, "ncbigene:9757": 712, "pubchem.compound:9931954": 713, "ncbigene:3665": 714, "ncbigene:529": 715, "ncbigene:3659": 716, "ncbigene:338": 717, "ncbigene:301": 718, "ncbigene:5706": 719, "ncbigene:11065": 720, "ncbigene:3552": 721, "ncbigene:10576": 722, "ncbigene:1969": 723, "pubchem.compound:3958": 724, "ncbigene:3320": 725, "ncbigene:8312": 726, "ncbigene:4313": 727, "ncbigene:2185": 728, "ncbigene:1398": 729, "pubchem.compound:5426": 730, "ncbigene:4688": 731, "pubchem.compound:3278": 732, "pubchem.compound:124087": 733, "ncbigene:7454": 734, "ncbigene:7098": 735, "ncbigene:3113": 736, "ncbigene:51208": 737, "ncbigene:2264": 738, "ncbigene:5315": 739, "ncbigene:7070": 740, "pubchem.compound:2724385": 741, "ncbigene:6880": 742, "pubchem.compound:107807": 743, "ncbigene:23643": 744, "ncbigene:4791": 745, "ncbigene:1212": 746, "ncbigene:5971": 747, "ncbigene:3673": 748, "ncbigene:8837": 749, "pubchem.compound:5284373": 750, "ncbigene:6839": 751, "pubchem.compound:2478": 752, "pubchem.compound:4201": 753, "ncbigene:1027": 754, "ncbigene:22798": 755, "ncbigene:4363": 756, "ncbigene:8826": 757, "ncbigene:3306": 758, "pubchem.compound:3339": 759, "ncbigene:1759": 760, "ncbigene:5836": 761, "ncbigene:701": 762, "ncbigene:6908": 763, "ncbigene:1399": 764, "pubchem.compound:3157": 765, "ncbigene:86": 766, "ncbigene:2941": 767, "ncbigene:2932": 768, "ncbigene:26007": 769, "ncbigene:840": 770, "ncbigene:3397": 771, "ncbigene:1728": 772, "ncbigene:7534": 773, "ncbigene:341": 774, "ncbigene:11337": 775, "ncbigene:5577": 776, "ncbigene:10577": 777, "ncbigene:2274": 778, "ncbigene:336": 779, "ncbigene:5684": 780, "ncbigene:28972": 781, "ncbigene:5624": 782, "ncbigene:8995": 783, "ncbigene:5982": 784, "ncbigene:103910": 785, "ncbigene:1964": 786, "pubchem.compound:5386": 787, "ncbigene:572": 788, "ncbigene:7020": 789, "pubchem.compound:5472": 790, "ncbigene:22926": 791, "ncbigene:4478": 792, "ncbigene:5607": 793, "ncbigene:5986": 794, "pubchem.compound:3059": 795, "pubchem.compound:2796": 796, "ncbigene:1514": 797, "ncbigene:916": 798, "ncbigene:1979": 799, "ncbigene:4794": 800, "ncbigene:6899": 801, "ncbigene:9261": 802, "ncbigene:2048": 803, "ncbigene:5820": 804, "ncbigene:79643": 805, "ncbigene:3159": 806, "ncbigene:55651": 807, "pubchem.compound:456201": 808, "ncbigene:8502": 809, "ncbigene:9046": 810, "ncbigene:29855": 811, "ncbigene:6915": 812, "ncbigene:1543": 813, "pubchem.compound:4748": 814, "ncbigene:10856": 815, "ncbigene:2213": 816, "ncbigene:187": 817, "ncbigene:7905": 818, "ncbigene:55967": 819, "ncbigene:25805": 820, "ncbigene:976": 821, "pubchem.compound:5330286": 822, "ncbigene:857": 823, "ncbigene:5705": 824, "ncbigene:2896": 825, "ncbigene:11198": 826, "ncbigene:8883": 827, "ncbigene:5743": 828, "pubchem.compound:637568": 829, "ncbigene:7416": 830, "ncbigene:23516": 831, "ncbigene:398": 832, "ncbigene:7473": 833, "pubchem.compound:5282379": 834, "ncbigene:55759": 835, "ncbigene:81": 836, "ncbigene:6741": 837, "ncbigene:25793": 838, "ncbigene:9267": 839, "ncbigene:1592": 840, "ncbigene:643": 841, "ncbigene:3912": 842, "ncbigene:3329": 843, "ncbigene:3611": 844, "ncbigene:3312": 845, "ncbigene:4784": 846, "pubchem.compound:2162": 847, "pubchem.compound:5503": 848, "ncbigene:6504": 849, "ncbigene:51382": 850, "pubchem.compound:3652": 851, "ncbigene:3488": 852, "ncbigene:1173": 853, "ncbigene:2332": 854, "ncbigene:4920": 855, "ncbigene:10969": 856, "ncbigene:9874": 857, "ncbigene:5700": 858, "ncbigene:8900": 859, "ncbigene:5891": 860, "pubchem.compound:8378": 861, "pubchem.compound:2955": 862, "ncbigene:7251": 863, "ncbigene:3815": 864, "ncbigene:6579": 865, "ncbigene:1459": 866, "ncbigene:832": 867, "ncbigene:8697": 868, "ncbigene:6793": 869, "ncbigene:51726": 870, "ncbigene:8091": 871, "ncbigene:10598": 872, "ncbigene:567": 873, "ncbigene:8743": 874, "ncbigene:51289": 875, "ncbigene:1612": 876, "ncbigene:8324": 877, "ncbigene:9114": 878, "ncbigene:102": 879, "ncbigene:2906": 880, "ncbigene:5592": 881, "ncbigene:2335": 882, "ncbigene:1634": 883, "ncbigene:5438": 884, "pubchem.compound:1548887": 885, "ncbigene:868": 886, "ncbigene:28964": 887, "ncbigene:3918": 888, "ncbigene:55062": 889, "ncbigene:4900": 890, "ncbigene:406991": 891, "ncbigene:7324": 892, "ncbigene:2539": 893, "ncbigene:7290": 894, "ncbigene:7298": 895, "ncbigene:26523": 896, "ncbigene:7846": 897, "ncbigene:2569": 898, "ncbigene:7388": 899, "pubchem.compound:5468": 900, "pubchem.compound:33741": 901, "ncbigene:1647": 902, "ncbigene:10211": 903, "ncbigene:9308": 904, "ncbigene:7153": 905, "ncbigene:7917": 906, "ncbigene:5021": 907, "ncbigene:5479": 908, "ncbigene:11167": 909, "ncbigene:2791": 910, "ncbigene:3624": 911, "pubchem.compound:5983": 912, "pubchem.compound:54687": 913, "ncbigene:8505": 914, "ncbigene:5872": 915, "ncbigene:8698": 916, "ncbigene:5997": 917, "ncbigene:10488": 918, "pubchem.compound:3019": 919, "ncbigene:292": 920, "pubchem.compound:2082": 921, "ncbigene:4708": 922, "ncbigene:2771": 923, "ncbigene:5682": 924, "ncbigene:11098": 925, "ncbigene:11258": 926, "ncbigene:23412": 927, "ncbigene:8395": 928, "ncbigene:26271": 929, "ncbigene:2852": 930, "pubchem.compound:4235": 931, "ncbigene:10628": 932, "ncbigene:1808": 933, "ncbigene:1524": 934, "ncbigene:5321": 935, "ncbigene:5998": 936, "ncbigene:9935": 937, "pubchem.compound:71360": 938, "ncbigene:51510": 939, "ncbigene:1788": 940, "pubchem.compound:39147": 941, "ncbigene:55860": 942, "pubchem.compound:68844": 943, "ncbigene:1571": 944, "ncbigene:2162": 945, "ncbigene:1281": 946, "ncbigene:7414": 947, "ncbigene:4318": 948, "ncbigene:26253": 949, "ncbigene:5720": 950, "ncbigene:55957": 951, "ncbigene:738": 952, "ncbigene:3597": 953, "ncbigene:4046": 954, "ncbigene:10818": 955, "ncbigene:9918": 956, "ncbigene:729238": 957, "ncbigene:3909": 958, "ncbigene:2937": 959, "pubchem.compound:3343": 960, "ncbigene:2778": 961, "ncbigene:6990": 962, "pubchem.compound:3308": 963, "ncbigene:5437": 964, "ncbigene:28984": 965, "ncbigene:4799": 966, "ncbigene:3615": 967, "ncbigene:8409": 968, "ncbigene:5788": 969, "pubchem.compound:4107": 970, "pubchem.compound:3397": 971, "ncbigene:4696": 972, "ncbigene:1839": 973, "ncbigene:1278": 974, "ncbigene:5583": 975, "ncbigene:1460": 976, "ncbigene:7159": 977, "ncbigene:4283": 978, "ncbigene:4706": 979, "ncbigene:573": 980, "ncbigene:4153": 981, "ncbigene:10193": 982, "pubchem.compound:2733526": 983, "ncbigene:7411": 984, "ncbigene:27244": 985, "ncbigene:3276": 986, "ncbigene:7128": 987, "ncbigene:11315": 988, "ncbigene:780": 989, "ncbigene:80198": 990, "ncbigene:3303": 991, "ncbigene:9039": 992, "pubchem.compound:3033": 993, "ncbigene:10054": 994, "ncbigene:10135": 995, "ncbigene:6653": 996, "ncbigene:634": 997, "ncbigene:81929": 998, "ncbigene:2318": 999, "ncbigene:6368": 1000, "pubchem.compound:4761": 1001, "pubchem.compound:2756": 1002, "ncbigene:4922": 1003, "ncbigene:8877": 1004, "ncbigene:4048": 1005, "ncbigene:51330": 1006, "ncbigene:10105": 1007, "ncbigene:5867": 1008, "ncbigene:26005": 1009, "ncbigene:23077": 1010, "ncbigene:1994": 1011, "ncbigene:10468": 1012, "ncbigene:23385": 1013, "ncbigene:4192": 1014, "pubchem.compound:3964": 1015, "ncbigene:1001": 1016, "ncbigene:10525": 1017, "ncbigene:3315": 1018, "ncbigene:2817": 1019, "ncbigene:8754": 1020, "ncbigene:6647": 1021, "ncbigene:7080": 1022, "ncbigene:56904": 1023, "ncbigene:54539": 1024, "ncbigene:23149": 1025, "ncbigene:3308": 1026, "pubchem.compound:2794": 1027, "ncbigene:670": 1028, "pubchem.compound:5311181": 1029, "ncbigene:1874": 1030, "ncbigene:11213": 1031, "ncbigene:23451": 1032, "pubchem.compound:149096": 1033, "ncbigene:8243": 1034, "ncbigene:29978": 1035, "pubchem.compound:5405": 1036, "ncbigene:55142": 1037, "ncbigene:3309": 1038, "ncbigene:9459": 1039, "ncbigene:10728": 1040, "ncbigene:9467": 1041, "ncbigene:8644": 1042, "ncbigene:65108": 1043, "ncbigene:3191": 1044, "ncbigene:2182": 1045, "ncbigene:388": 1046, "ncbigene:1917": 1047, "ncbigene:2523": 1048, "ncbigene:4830": 1049, "ncbigene:4690": 1050, "ncbigene:10092": 1051, "ncbigene:7367": 1052, "pubchem.compound:126941": 1053, "ncbigene:7043": 1054, "ncbigene:2899": 1055, "ncbigene:2560": 1056, "ncbigene:4661": 1057, "pubchem.compound:2265": 1058, "ncbigene:3399": 1059, "ncbigene:391": 1060, "ncbigene:1907": 1061, "ncbigene:4121": 1062, "pubchem.compound:9829523": 1063, "pubchem.compound:44462760": 1064, "ncbigene:1848": 1065, "ncbigene:7334": 1066, "pubchem.compound:92727": 1067, "ncbigene:9971": 1068, "ncbigene:4261": 1069, "ncbigene:1572": 1070, "ncbigene:25816": 1071, "ncbigene:9732": 1072, "ncbigene:2186": 1073, "ncbigene:5034": 1074, "ncbigene:375": 1075, "pubchem.compound:5745": 1076, "pubchem.compound:3396": 1077, "ncbigene:22883": 1078, "ncbigene:364": 1079, "ncbigene:890": 1080, "ncbigene:2921": 1081, "pubchem.compound:4062": 1082, "ncbigene:238": 1083, "ncbigene:9518": 1084, "ncbigene:1265": 1085, "ncbigene:3301": 1086, "ncbigene:53358": 1087, "ncbigene:10057": 1088, "ncbigene:481": 1089, "ncbigene:7203": 1090, "ncbigene:2623": 1091, "pubchem.compound:667550": 1092, "ncbigene:6659": 1093, "ncbigene:10419": 1094, "ncbigene:23409": 1095, "ncbigene:3921": 1096, "ncbigene:5236": 1097, "ncbigene:8425": 1098, "ncbigene:9446": 1099, "ncbigene:9334": 1100, "ncbigene:9577": 1101, "ncbigene:10076": 1102, "ncbigene:9448": 1103, "ncbigene:7466": 1104, "ncbigene:10641": 1105, "ncbigene:10232": 1106, "ncbigene:56681": 1107, "ncbigene:26354": 1108, "ncbigene:5287": 1109, "ncbigene:27071": 1110, "ncbigene:23764": 1111, "ncbigene:10434": 1112, "ncbigene:9181": 1113, "ncbigene:8487": 1114, "ncbigene:7531": 1115, "pubchem.compound:2118": 1116, "pubchem.compound:4197": 1117, "ncbigene:9365": 1118, "pubchem.compound:5564": 1119, "ncbigene:6546": 1120, "ncbigene:6513": 1121, "ncbigene:10694": 1122, "ncbigene:10961": 1123, "ncbigene:7133": 1124, "ncbigene:3122": 1125, "ncbigene:4286": 1126, "ncbigene:8396": 1127, "ncbigene:8878": 1128, "ncbigene:4711": 1129, "ncbigene:5741": 1130, "ncbigene:8575": 1131, "ncbigene:3958": 1132, "ncbigene:5999": 1133, "pubchem.compound:3463": 1134, "ncbigene:4082": 1135, "pubchem.compound:40692": 1136, "ncbigene:2664": 1137, "ncbigene:4715": 1138, "ncbigene:1002": 1139, "ncbigene:3702": 1140, "ncbigene:2646": 1141, "ncbigene:10159": 1142, "ncbigene:2729": 1143, "ncbigene:731": 1144, "ncbigene:3418": 1145, "pubchem.compound:2375": 1146, "ncbigene:6783": 1147, "ncbigene:3612": 1148, "ncbigene:3295": 1149, "ncbigene:4915": 1150, "pubchem.compound:3825": 1151, "ncbigene:5376": 1152, "ncbigene:3916": 1153, "ncbigene:5425": 1154, "ncbigene:4131": 1155, "ncbigene:402": 1156, "pubchem.compound:82153": 1157, "ncbigene:2243": 1158, "ncbigene:8404": 1159, "ncbigene:6439": 1160, "ncbigene:5693": 1161, "ncbigene:2152": 1162, "ncbigene:9342": 1163, "ncbigene:85236": 1164, "ncbigene:4704": 1165, "ncbigene:10452": 1166, "ncbigene:7443": 1167, "pubchem.compound:2763": 1168, "pubchem.compound:2708": 1169, "ncbigene:7432": 1170, "ncbigene:10376": 1171, "pubchem.compound:3105": 1172, "ncbigene:1123": 1173, "pubchem.compound:5073": 1174, "ncbigene:9112": 1175, "ncbigene:3459": 1176, "ncbigene:58": 1177, "ncbigene:9218": 1178, "ncbigene:26538": 1179, "ncbigene:4171": 1180, "ncbigene:64092": 1181, "ncbigene:7184": 1182, "ncbigene:6383": 1183, "ncbigene:54407": 1184, "ncbigene:1230": 1185, "ncbigene:10059": 1186, "ncbigene:1374": 1187, "ncbigene:4632": 1188, "ncbigene:64781": 1189, "ncbigene:3290": 1190, "ncbigene:10418": 1191, "ncbigene:1958": 1192, "ncbigene:2022": 1193, "ncbigene:28996": 1194, "ncbigene:9536": 1195, "ncbigene:5500": 1196, "ncbigene:4869": 1197, "ncbigene:9061": 1198, "ncbigene:5328": 1199, "ncbigene:9868": 1200, "ncbigene:6610": 1201, "ncbigene:6280": 1202, "ncbigene:1066": 1203, "ncbigene:30849": 1204, "ncbigene:526": 1205, "ncbigene:23657": 1206, "ncbigene:7448": 1207, "ncbigene:6279": 1208, "ncbigene:393": 1209, "ncbigene:1512": 1210, "ncbigene:1960": 1211, "ncbigene:2619": 1212, "ncbigene:10808": 1213, "ncbigene:4319": 1214, "ncbigene:9641": 1215, "ncbigene:9019": 1216, "ncbigene:100": 1217, "ncbigene:9550": 1218, "ncbigene:11059": 1219, "ncbigene:10962": 1220, "ncbigene:8574": 1221, "ncbigene:9833": 1222, "ncbigene:710": 1223, "ncbigene:9070": 1224, "ncbigene:133": 1225, "ncbigene:7058": 1226, "ncbigene:7936": 1227, "ncbigene:6478": 1228, "ncbigene:2051": 1229, "ncbigene:9111": 1230, "ncbigene:476": 1231, "ncbigene:2224": 1232, "ncbigene:9528": 1233, "ncbigene:3489": 1234, "ncbigene:9512": 1235, "ncbigene:3118": 1236, "ncbigene:2990": 1237, "ncbigene:1736": 1238, "ncbigene:39": 1239, "ncbigene:2296": 1240, "ncbigene:10273": 1241, "ncbigene:873": 1242, "ncbigene:597": 1243, "ncbigene:8204": 1244, "ncbigene:637": 1245, "ncbigene:9170": 1246, "ncbigene:1431": 1247, "ncbigene:9232": 1248, "ncbigene:56893": 1249, "pubchem.compound:5311412": 1250, "ncbigene:10128": 1251, "ncbigene:3337": 1252, "ncbigene:5216": 1253, "ncbigene:4671": 1254, "ncbigene:29082": 1255, "ncbigene:3575": 1256, "pubchem.compound:32798": 1257, "ncbigene:3336": 1258, "ncbigene:3925": 1259, "ncbigene:6013": 1260, "ncbigene:56924": 1261, "ncbigene:4175": 1262, "ncbigene:9370": 1263, "ncbigene:8557": 1264, "pubchem.compound:6047": 1265, "ncbigene:1675": 1266, "pubchem.compound:3314": 1267, "ncbigene:9817": 1268, "ncbigene:5420": 1269, "ncbigene:12": 1270, "ncbigene:7150": 1271, "ncbigene:26119": 1272, "ncbigene:11069": 1273, "ncbigene:3383": 1274, "ncbigene:155066": 1275, "ncbigene:5217": 1276, "ncbigene:51573": 1277, "ncbigene:1591": 1278, "ncbigene:3127": 1279, "ncbigene:26707": 1280, "ncbigene:54502": 1281, "ncbigene:30011": 1282, "ncbigene:5801": 1283, "ncbigene:3248": 1284, "ncbigene:1314": 1285, "ncbigene:4628": 1286, "ncbigene:55748": 1287, "ncbigene:10487": 1288, "ncbigene:3682": 1289, "ncbigene:7392": 1290, "ncbigene:4953": 1291, "ncbigene:3693": 1292, "ncbigene:361": 1293, "pubchem.compound:4649": 1294, "ncbigene:8727": 1295, "ncbigene:694": 1296, "ncbigene:2886": 1297, "ncbigene:6421": 1298, "ncbigene:2739": 1299, "ncbigene:5157": 1300, "ncbigene:9134": 1301, "ncbigene:1072": 1302, "pubchem.compound:4507": 1303, "ncbigene:1044": 1304, "ncbigene:7520": 1305, "ncbigene:2905": 1306, "ncbigene:7867": 1307, "ncbigene:1718": 1308, "ncbigene:7329": 1309, "ncbigene:2697": 1310, "ncbigene:10174": 1311, "ncbigene:2821": 1312, "ncbigene:54587": 1313, "ncbigene:3426": 1314, "ncbigene:9076": 1315, "ncbigene:51129": 1316, "ncbigene:10397": 1317, "ncbigene:2745": 1318, "ncbigene:6382": 1319, "ncbigene:7874": 1320, "ncbigene:4824": 1321, "ncbigene:7913": 1322, "ncbigene:8739": 1323, "ncbigene:9997": 1324, "ncbigene:6888": 1325, "ncbigene:7994": 1326, "ncbigene:727": 1327, "ncbigene:5265": 1328, "ncbigene:6857": 1329, "ncbigene:579": 1330, "ncbigene:5699": 1331, "ncbigene:6781": 1332, "ncbigene:5921": 1333, "ncbigene:10460": 1334, "ncbigene:6390": 1335, "pubchem.compound:3373": 1336, "ncbigene:9270": 1337, "ncbigene:2596": 1338, "ncbigene:9901": 1339, "ncbigene:6091": 1340, "ncbigene:3326": 1341, "ncbigene:4880": 1342, "ncbigene:2922": 1343, "ncbigene:5932": 1344, "ncbigene:3934": 1345, "pubchem.compound:5362129": 1346, "pubchem.compound:3957": 1347, "ncbigene:4314": 1348, "ncbigene:2317": 1349, "ncbigene:6591": 1350, "ncbigene:1829": 1351, "ncbigene:10992": 1352, "ncbigene:4118": 1353, "ncbigene:7419": 1354, "ncbigene:4726": 1355, "ncbigene:6790": 1356, "ncbigene:7317": 1357, "ncbigene:5244": 1358, "ncbigene:7033": 1359, "ncbigene:8560": 1360, "ncbigene:1462": 1361, "ncbigene:1982": 1362, "ncbigene:328": 1363, "ncbigene:2049": 1364, "ncbigene:1513": 1365, "ncbigene:9510": 1366, "ncbigene:8815": 1367, "ncbigene:847": 1368, "ncbigene:3482": 1369, "ncbigene:1479": 1370, "ncbigene:8323": 1371, "ncbigene:6422": 1372, "ncbigene:29080": 1373, "pubchem.compound:3948": 1374, "ncbigene:917": 1375, "pubchem.compound:4909": 1376, "ncbigene:186": 1377, "ncbigene:83990": 1378, "ncbigene:10287": 1379, "ncbigene:8639": 1380, "ncbigene:3960": 1381, "ncbigene:8650": 1382, "ncbigene:5980": 1383, "ncbigene:3098": 1384, "ncbigene:3028": 1385, "ncbigene:5331": 1386, "ncbigene:9296": 1387, "ncbigene:3294": 1388, "ncbigene:563": 1389, "ncbigene:316": 1390, "ncbigene:6204": 1391, "ncbigene:6845": 1392, "ncbigene:9491": 1393, "ncbigene:8633": 1394, "pubchem.compound:4044": 1395, "ncbigene:64772": 1396, "ncbigene:2288": 1397, "ncbigene:6386": 1398, "ncbigene:602": 1399, "ncbigene:2512": 1400, "ncbigene:9197": 1401, "ncbigene:4846": 1402, "ncbigene:3860": 1403, "ncbigene:81567": 1404, "ncbigene:11335": 1405, "ncbigene:7376": 1406, "ncbigene:1284": 1407, "ncbigene:11168": 1408, "ncbigene:3838": 1409, "pubchem.compound:4916": 1410, "ncbigene:203068": 1411, "pubchem.compound:5284513": 1412, "ncbigene:11284": 1413, "ncbigene:290": 1414, "ncbigene:5704": 1415, "pubchem.compound:5283731": 1416, "ncbigene:7030": 1417, "pubchem.compound:3476": 1418, "ncbigene:4436": 1419, "ncbigene:51466": 1420, "pubchem.compound:6178111": 1421, "ncbigene:4068": 1422, "ncbigene:23179": 1423, "ncbigene:55312": 1424, "ncbigene:7417": 1425, "ncbigene:11051": 1426, "ncbigene:5689": 1427, "ncbigene:231": 1428, "ncbigene:5931": 1429, "ncbigene:8740": 1430, "ncbigene:1854": 1431, "ncbigene:7415": 1432, "ncbigene:7345": 1433, "ncbigene:9246": 1434, "ncbigene:4792": 1435, "ncbigene:5368": 1436, "ncbigene:6461": 1437, "pubchem.compound:9782": 1438, "ncbigene:51316": 1439, "ncbigene:23564": 1440, "pubchem.compound:6256": 1441, "ncbigene:162": 1442, "ncbigene:59340": 1443, "pubchem.compound:2477": 1444, "ncbigene:1965": 1445, "ncbigene:51083": 1446, "ncbigene:2597": 1447, "ncbigene:952": 1448, "ncbigene:3875": 1449, "ncbigene:7837": 1450, "ncbigene:1525": 1451, "ncbigene:10094": 1452, "ncbigene:7082": 1453, "ncbigene:960": 1454, "ncbigene:10657": 1455, "ncbigene:434": 1456, "ncbigene:79812": 1457, "ncbigene:6696": 1458, "ncbigene:87": 1459, "ncbigene:5725": 1460, "ncbigene:3310": 1461, "ncbigene:5609": 1462, "pubchem.compound:441074": 1463, "pubchem.compound:3826": 1464, "ncbigene:55958": 1465, "ncbigene:3726": 1466, "ncbigene:6993": 1467, "ncbigene:3304": 1468, "ncbigene:4259": 1469, "ncbigene:3109": 1470, "pubchem.compound:4830": 1471, "ncbigene:64121": 1472, "ncbigene:5473": 1473, "ncbigene:6277": 1474, "ncbigene:4709": 1475, "ncbigene:4292": 1476, "ncbigene:1289": 1477, "ncbigene:4332": 1478, "ncbigene:6768": 1479, "pubchem.compound:68870": 1480, "ncbigene:10276": 1481, "ncbigene:1179": 1482, "ncbigene:3800": 1483, "pubchem.compound:137": 1484, "ncbigene:1796": 1485, "ncbigene:1164": 1486, "ncbigene:5090": 1487, "ncbigene:7357": 1488, "pubchem.compound:4184": 1489, "ncbigene:136": 1490, "ncbigene:1116": 1491, "ncbigene:4050": 1492, "ncbigene:90865": 1493, "ncbigene:3990": 1494, "ncbigene:9839": 1495, "pubchem.compound:2913": 1496, "ncbigene:1293": 1497, "ncbigene:2769": 1498, "ncbigene:10627": 1499, "ncbigene:4001": 1500, "ncbigene:900": 1501, "ncbigene:4719": 1502, "ncbigene:3181": 1503, "ncbigene:27434": 1504, "ncbigene:7077": 1505, "ncbigene:4697": 1506, "ncbigene:10095": 1507, "ncbigene:6125": 1508, "ncbigene:1676": 1509, "ncbigene:7368": 1510, "ncbigene:7276": 1511, "ncbigene:5270": 1512, "ncbigene:51079": 1513, "ncbigene:9500": 1514, "ncbigene:3487": 1515, "ncbigene:6304": 1516, "pubchem.compound:4932": 1517, "ncbigene:7277": 1518, "ncbigene:4703": 1519, "ncbigene:6890": 1520, "ncbigene:3663": 1521, "ncbigene:23370": 1522, "ncbigene:4714": 1523, "ncbigene:5796": 1524, "ncbigene:7508": 1525, "ncbigene:4958": 1526, "ncbigene:760": 1527, "ncbigene:4712": 1528, "pubchem.compound:4993": 1529, "ncbigene:7168": 1530, "ncbigene:7045": 1531, "pubchem.compound:68617": 1532, "ncbigene:8892": 1533, "ncbigene:10817": 1534, "ncbigene:3433": 1535, "pubchem.compound:13109": 1536, "ncbigene:6813": 1537, "ncbigene:7280": 1538, "ncbigene:11345": 1539, "ncbigene:9": 1540, "ncbigene:27257": 1541, "ncbigene:2326": 1542, "ncbigene:10874": 1543, "ncbigene:7009": 1544, "ncbigene:5366": 1545, "pubchem.compound:2132": 1546, "ncbigene:54498": 1547, "ncbigene:928": 1548, "ncbigene:23646": 1549, "ncbigene:358": 1550, "ncbigene:4828": 1551, "ncbigene:55908": 1552, "ncbigene:51099": 1553, "ncbigene:10007": 1554, "ncbigene:5414": 1555, "ncbigene:348": 1556, "ncbigene:4700": 1557, "ncbigene:7690": 1558, "ncbigene:55818": 1559, "ncbigene:820": 1560, "ncbigene:3763": 1561, "ncbigene:4717": 1562, "ncbigene:4681": 1563, "ncbigene:91949": 1564, "ncbigene:1605": 1565, "ncbigene:5714": 1566, "ncbigene:4729": 1567, "ncbigene:3992": 1568, "ncbigene:8439": 1569, "ncbigene:9051": 1570, "ncbigene:444": 1571, "ncbigene:56994": 1572, "ncbigene:10291": 1573, "ncbigene:120": 1574, "pubchem.compound:5770": 1575, "ncbigene:821": 1576, "ncbigene:5787": 1577, "ncbigene:9314": 1578, "ncbigene:11261": 1579, "ncbigene:51363": 1580, "ncbigene:23595": 1581, "ncbigene:6515": 1582, "ncbigene:9695": 1583, "ncbigene:23191": 1584, "ncbigene:79861": 1585, "ncbigene:51144": 1586, "ncbigene:9415": 1587, "ncbigene:7296": 1588, "ncbigene:23473": 1589, "pubchem.compound:6216": 1590, "pubchem.compound:5281037": 1591, "ncbigene:6810": 1592, "ncbigene:2752": 1593, "ncbigene:10921": 1594, "ncbigene:2923": 1595, "ncbigene:9023": 1596, "ncbigene:9455": 1597, "ncbigene:664": 1598, "ncbigene:10213": 1599, "ncbigene:23163": 1600, "ncbigene:1410": 1601, "ncbigene:2195": 1602, "ncbigene:27258": 1603, "ncbigene:958": 1604, "ncbigene:51719": 1605, "ncbigene:10915": 1606, "ncbigene:6402": 1607, "ncbigene:5106": 1608, "ncbigene:10552": 1609, "ncbigene:51421": 1610, "ncbigene:103": 1611, "ncbigene:29086": 1612, "ncbigene:5792": 1613, "ncbigene:2289": 1614, "ncbigene:9847": 1615, "ncbigene:112399": 1616, "ncbigene:25932": 1617, "ncbigene:9052": 1618, "ncbigene:11343": 1619, "ncbigene:4134": 1620, "ncbigene:5547": 1621, "ncbigene:665": 1622, "ncbigene:9367": 1623, "ncbigene:89910": 1624, "ncbigene:10020": 1625, "ncbigene:6118": 1626, "ncbigene:945": 1627, "ncbigene:1301": 1628, "pubchem.compound:444036": 1629, "ncbigene:9060": 1630, "ncbigene:582": 1631, "ncbigene:7074": 1632, "ncbigene:7385": 1633, "ncbigene:9787": 1634, "ncbigene:10383": 1635, "ncbigene:5613": 1636, "ncbigene:1915": 1637, "ncbigene:901": 1638, "ncbigene:53637": 1639, "ncbigene:10670": 1640, "ncbigene:23512": 1641, "ncbigene:5330": 1642, "ncbigene:10022": 1643, "ncbigene:29028": 1644, "ncbigene:3628": 1645, "ncbigene:6613": 1646, "ncbigene:5476": 1647, "ncbigene:10465": 1648, "ncbigene:23309": 1649, "ncbigene:3805": 1650, "ncbigene:10269": 1651, "ncbigene:1655": 1652, "pubchem.compound:16231": 1653, "ncbigene:5329": 1654, "ncbigene:10270": 1655, "ncbigene:5050": 1656, "ncbigene:8800": 1657, "ncbigene:1163": 1658, "pubchem.compound:3475": 1659, "ncbigene:8824": 1660, "ncbigene:80704": 1661, "ncbigene:2887": 1662, "ncbigene:8520": 1663, "ncbigene:8533": 1664, "pubchem.compound:40632": 1665, "ncbigene:1665": 1666, "ncbigene:9712": 1667, "ncbigene:2651": 1668, "ncbigene:5641": 1669, "pubchem.compound:156391": 1670, "ncbigene:293": 1671, "ncbigene:6531": 1672, "ncbigene:56940": 1673, "ncbigene:150094": 1674, "ncbigene:5721": 1675, "ncbigene:972": 1676, "ncbigene:2131": 1677, "ncbigene:10285": 1678, "ncbigene:1843": 1679, "ncbigene:5698": 1680, "ncbigene:8036": 1681, "ncbigene:10109": 1682, "ncbigene:9636": 1683, "ncbigene:2872": 1684, "ncbigene:9247": 1685, "ncbigene:30844": 1686, "ncbigene:4322": 1687, "ncbigene:3416": 1688, "ncbigene:80150": 1689, "ncbigene:5967": 1690, "ncbigene:54815": 1691, "ncbigene:4499": 1692, "ncbigene:3485": 1693, "ncbigene:4904": 1694, "ncbigene:3837": 1695, "ncbigene:5423": 1696, "ncbigene:51202": 1697, "ncbigene:5685": 1698, "ncbigene:4625": 1699, "ncbigene:10113": 1700, "ncbigene:2956": 1701, "ncbigene:51181": 1702, "ncbigene:5692": 1703, "ncbigene:8125": 1704, "ncbigene:8804": 1705, "ncbigene:6392": 1706, "pubchem.compound:15209": 1707, "ncbigene:27087": 1708, "ncbigene:84617": 1709, "ncbigene:4043": 1710, "ncbigene:5783": 1711, "ncbigene:4295": 1712, "ncbigene:3646": 1713, "ncbigene:3588": 1714, "ncbigene:9601": 1715, "ncbigene:2967": 1716, "ncbigene:226": 1717, "ncbigene:7431": 1718, "pubchem.compound:996": 1719, "ncbigene:10266": 1720, "ncbigene:8683": 1721, "ncbigene:80142": 1722, "pubchem.compound:444008": 1723, "ncbigene:4599": 1724, "ncbigene:5985": 1725, "ncbigene:590": 1726, "ncbigene:22974": 1727, "pubchem.compound:5070": 1728, "ncbigene:27430": 1729, "pubchem.compound:6714002": 1730, "ncbigene:5202": 1731, "ncbigene:79901": 1732, "ncbigene:10236": 1733, "ncbigene:6051": 1734, "ncbigene:3956": 1735, "pubchem.compound:446541": 1736, "ncbigene:2879": 1737, "ncbigene:81631": 1738, "ncbigene:7122": 1739, "ncbigene:23658": 1740, "ncbigene:1861": 1741, "ncbigene:4694": 1742, "ncbigene:4504": 1743, "ncbigene:3398": 1744, "ncbigene:7013": 1745, "ncbigene:6426": 1746, "ncbigene:27338": 1747, "ncbigene:25996": 1748, "ncbigene:10450": 1749, "ncbigene:55212": 1750, "ncbigene:1176": 1751, "ncbigene:5052": 1752, "ncbigene:1650": 1753, "ncbigene:9924": 1754, "ncbigene:9488": 1755, "ncbigene:3868": 1756, "ncbigene:55624": 1757, "ncbigene:3428": 1758, "ncbigene:1786": 1759, "ncbigene:8553": 1760, "pubchem.compound:3759": 1761, "ncbigene:7358": 1762, "ncbigene:10134": 1763, "ncbigene:8821": 1764, "ncbigene:7071": 1765, "ncbigene:57142": 1766, "pubchem.compound:5339": 1767, "ncbigene:51001": 1768, "pubchem.compound:236702": 1769, "ncbigene:51056": 1770, "ncbigene:8846": 1771, "ncbigene:4282": 1772, "ncbigene:4864": 1773, "ncbigene:80145": 1774, "GO:0007155": 1775, "ncbigene:92856": 1776, "ncbigene:8761": 1777, "GO:0007059": 1778, "ncbigene:10199": 1779, "GO:0050877": 1780, "ncbigene:6634": 1781, "GO:0050821": 1782, "GO:0043065": 1783, "ncbigene:54512": 1784, "ncbigene:5333": 1785, "GO:0006914": 1786, "ncbigene:57050": 1787, "ncbigene:8638": 1788, "ncbigene:1847": 1789, "GO:0030705": 1790, "GO:0007165": 1791, "GO:0032880": 1792, "ncbigene:25994": 1793, "GO:0030154": 1794, "GO:0007017": 1795, "GO:0006629": 1796, "ncbigene:6709": 1797, "GO:0008283": 1798, "GO:0070989": 1799, "ncbigene:5557": 1800, "GO:0006397": 1801, "ncbigene:2091": 1802, "ncbigene:54107": 1803, "GO:0048646": 1804, "ncbigene:9277": 1805, "GO:0050790": 1806, "ncbigene:5427": 1807, "GO:0007005": 1808, "ncbigene:123": 1809, "ncbigene:9045": 1810, "GO:0051301": 1811, "ncbigene:64388": 1812, "ncbigene:8668": 1813, "GO:0008219": 1814, "ncbigene:51081": 1815, "ncbigene:6631": 1816, "ncbigene:10528": 1817, "ncbigene:54474": 1818, "ncbigene:5822": 1819, "ncbigene:6335": 1820, "GO:0030198": 1821, "ncbigene:10436": 1822, "ncbigene:2959": 1823, "ncbigene:6136": 1824, "ncbigene:6319": 1825, "GO:0006457": 1826, "GO:0051276": 1827, "ncbigene:6632": 1828, "ncbigene:64216": 1829, "ncbigene:6173": 1830, "ncbigene:64065": 1831, "GO:0007049": 1832, "ncbigene:5757": 1833, "GO:0006508": 1834, "ncbigene:648": 1835, "ncbigene:1973": 1836, "ncbigene:1535": 1837, "ncbigene:7295": 1838, "ncbigene:57016": 1839, "GO:0005975": 1840, "ncbigene:6633": 1841, "GO:0007267": 1842, "GO:0016485": 1843, "ncbigene:6191": 1844, "GO:0042592": 1845, "ncbigene:4582": 1846, "ncbigene:22905": 1847, "ncbigene:23576": 1848, "GO:0048856": 1849, "GO:0055085": 1850, "ncbigene:140465": 1851, "GO:0007275": 1852, "ncbigene:6170": 1853, "ncbigene:25828": 1854, "GO:0006259": 1855, "ncbigene:5694": 1856, "ncbigene:29116": 1857, "ncbigene:10885": 1858, "ncbigene:6183": 1859, "ncbigene:6152": 1860, "GO:0006913": 1861, "ncbigene:5209": 1862, "GO:0006605": 1863, "ncbigene:2946": 1864, "ncbigene:831": 1865, "ncbigene:8894": 1866, "ncbigene:7884": 1867, "ncbigene:1981": 1868, "ncbigene:10813": 1869, "ncbigene:11014": 1870, "ncbigene:4736": 1871, "ncbigene:2876": 1872, "ncbigene:6160": 1873, "ncbigene:6909": 1874, "ncbigene:27068": 1875, "GO:0016192": 1876, "ncbigene:10410": 1877, "GO:0006805": 1878, "ncbigene:388569": 1879, "ncbigene:3163": 1880, "ncbigene:3939": 1881, "ncbigene:225": 1882, "GO:0007010": 1883, "ncbigene:79720": 1884, "ncbigene:6155": 1885, "ncbigene:7326": 1886, "ncbigene:7458": 1887, "ncbigene:8870": 1888, "ncbigene:1666": 1889, "ncbigene:2971": 1890, "ncbigene:3429": 1891, "ncbigene:6637": 1892, "GO:0061024": 1893, "ncbigene:3106": 1894, "ncbigene:51602": 1895, "ncbigene:10972": 1896, "ncbigene:6124": 1897, "ncbigene:6697": 1898, "ncbigene:6164": 1899, "ncbigene:5211": 1900, "ncbigene:26018": 1901, "GO:0007009": 1902, "ncbigene:6209": 1903, "ncbigene:23554": 1904, "ncbigene:8484": 1905, "ncbigene:1622": 1906, "ncbigene:777": 1907, "ncbigene:6176": 1908, "ncbigene:27316": 1909, "ncbigene:705": 1910, "ncbigene:55272": 1911, "ncbigene:6431": 1912, "ncbigene:7381": 1913, "ncbigene:432": 1914, "ncbigene:6754": 1915, "ncbigene:6636": 1916, "ncbigene:4924": 1917, "ncbigene:79050": 1918, "ncbigene:8602": 1919, "ncbigene:1340": 1920, "ncbigene:3133": 1921, "ncbigene:766": 1922, "ncbigene:58477": 1923, "ncbigene:5214": 1924, "ncbigene:10250": 1925, "GO:0040011": 1926, "ncbigene:5230": 1927, "ncbigene:1633": 1928, "GO:0022618": 1929, "GO:0007596": 1930, "ncbigene:384": 1931, "ncbigene:334": 1932, "ncbigene:10021": 1933, "GO:0002376": 1934, "ncbigene:6141": 1935, "ncbigene:6227": 1936, "ncbigene:7083": 1937, "GO:0007585": 1938, "ncbigene:9738": 1939, "ncbigene:2537": 1940, "ncbigene:6510": 1941, "ncbigene:6181": 1942, "GO:0009308": 1943, "ncbigene:3161": 1944, "ncbigene:2944": 1945, "ncbigene:5507": 1946, "ncbigene:10140": 1947, "ncbigene:9790": 1948, "ncbigene:9128": 1949, "ncbigene:6130": 1950, "ncbigene:55012": 1951, "ncbigene:167227": 1952, "GO:0043085": 1953, "ncbigene:9136": 1954, "ncbigene:1537": 1955, "ncbigene:1845": 1956, "ncbigene:4159": 1957, "ncbigene:25873": 1958, "ncbigene:25924": 1959, "ncbigene:63875": 1960, "ncbigene:6223": 1961, "GO:0010951": 1962, "ncbigene:9553": 1963, "ncbigene:6182": 1964, "GO:0031638": 1965, "GO:0006954": 1966, "ncbigene:54881": 1967, "ncbigene:5977": 1968, "ncbigene:527": 1969, "ncbigene:7398": 1970, "ncbigene:6156": 1971, "ncbigene:6626": 1972, "ncbigene:37": 1973, "ncbigene:3753": 1974, "ncbigene:2712": 1975, "ncbigene:6428": 1976, "ncbigene:6590": 1977, "ncbigene:5004": 1978, "ncbigene:55577": 1979, "ncbigene:8649": 1980, "ncbigene:7155": 1981, "ncbigene:6167": 1982, "GO:0050900": 1983, "ncbigene:8405": 1984, "ncbigene:22943": 1985, "ncbigene:6230": 1986, "ncbigene:949": 1987, "ncbigene:501": 1988, "ncbigene:5984": 1989, "ncbigene:6154": 1990, "ncbigene:7351": 1991, "ncbigene:3430": 1992, "ncbigene:9450": 1993, "ncbigene:11010": 1994, "ncbigene:7805": 1995, "ncbigene:2589": 1996, "ncbigene:29775": 1997, "ncbigene:25776": 1998, "ncbigene:211": 1999, "ncbigene:8542": 2000, "ncbigene:2023": 2001, "ncbigene:5883": 2002, "ncbigene:3126": 2003, "ncbigene:3178": 2004, "ncbigene:55872": 2005, "ncbigene:345": 2006, "GO:0051604": 2007, "ncbigene:23471": 2008, "ncbigene:270": 2009, "ncbigene:22853": 2010, "GO:0016540": 2011, "ncbigene:5790": 2012, "ncbigene:1832": 2013, "ncbigene:2166": 2014, "ncbigene:9915": 2015, "ncbigene:8661": 2016, "ncbigene:6726": 2017, "ncbigene:10780": 2018, "ncbigene:224": 2019, "ncbigene:9516": 2020, "ncbigene:762": 2021, "ncbigene:788": 2022, "GO:0000902": 2023, "ncbigene:2548": 2024, "ncbigene:1120": 2025, "ncbigene:4646": 2026, "ncbigene:4938": 2027, "ncbigene:3099": 2028, "ncbigene:3766": 2029, "ncbigene:10542": 2030, "ncbigene:6159": 2031, "ncbigene:55173": 2032, "ncbigene:8777": 2033, "ncbigene:5687": 2034, "ncbigene:5695": 2035, "ncbigene:4481": 2036, "ncbigene:6158": 2037, "ncbigene:262": 2038, "ncbigene:57418": 2039, "ncbigene:57804": 2040, "ncbigene:3861": 2041, "ncbigene:5033": 2042, "ncbigene:10146": 2043, "ncbigene:10799": 2044, "ncbigene:23108": 2045, "ncbigene:2806": 2046, "GO:0007034": 2047, "GO:0009790": 2048, "ncbigene:11047": 2049, "ncbigene:27242": 2050, "ncbigene:1968": 2051, "ncbigene:5696": 2052, "ncbigene:6144": 2053, "ncbigene:27101": 2054, "ncbigene:4641": 2055, "ncbigene:9533": 2056, "ncbigene:7625": 2057, "ncbigene:4052": 2058, "ncbigene:79077": 2059, "ncbigene:5686": 2060, "ncbigene:57711": 2061, "ncbigene:23213": 2062, "ncbigene:6129": 2063, "ncbigene:2673": 2064, "ncbigene:4129": 2065, "ncbigene:6161": 2066, "ncbigene:200576": 2067, "ncbigene:1938": 2068, "ncbigene:3598": 2069, "ncbigene:91543": 2070, "GO:0006520": 2071, "ncbigene:4189": 2072, "ncbigene:10512": 2073, "ncbigene:8050": 2074, "ncbigene:7170": 2075, "ncbigene:7123": 2076, "ncbigene:6635": 2077, "ncbigene:10063": 2078, "ncbigene:79888": 2079, "ncbigene:10682": 2080, "ncbigene:26251": 2081, "ncbigene:8942": 2082, "ncbigene:10381": 2083, "ncbigene:51082": 2084, "ncbigene:29078": 2085, "ncbigene:6624": 2086, "ncbigene:3135": 2087, "ncbigene:9540": 2088, "ncbigene:4072": 2089, "ncbigene:3638": 2090, "ncbigene:3759": 2091, "ncbigene:5683": 2092, "ncbigene:2819": 2093, "ncbigene:174": 2094, "ncbigene:10898": 2095, "ncbigene:10221": 2096, "ncbigene:1727": 2097, "ncbigene:1891": 2098, "ncbigene:1043": 2099, "ncbigene:6143": 2100, "ncbigene:9775": 2101, "ncbigene:6628": 2102, "ncbigene:1429": 2103, "ncbigene:490": 2104, "ncbigene:57406": 2105, "ncbigene:6303": 2106, "ncbigene:1846": 2107, "ncbigene:147179": 2108, "ncbigene:5886": 2109, "ncbigene:27130": 2110, "ncbigene:5226": 2111, "ncbigene:23463": 2112, "ncbigene:60528": 2113, "ncbigene:9734": 2114, "ncbigene:2995": 2115, "ncbigene:3108": 2116, "ncbigene:387082": 2117, "ncbigene:3620": 2118, "ncbigene:197320": 2119, "ncbigene:471": 2120, "ncbigene:6175": 2121, "ncbigene:51121": 2122, "ncbigene:55775": 2123, "ncbigene:2746": 2124, "ncbigene:8031": 2125, "ncbigene:51213": 2126, "ncbigene:302": 2127, "ncbigene:29968": 2128, "ncbigene:3045": 2129, "ncbigene:6876": 2130, 