{"PAD": 0, "UNK": 1, "ncbigene:5602": 2, "ncbigene:8021": 3, "ncbigene:51077": 4, "ncbigene:80152": 5, "ncbigene:2255": 6, "ncbigene:8772": 7, "ncbigene:2695": 8, "ncbigene:4005": 9, "ncbigene:10724": 10, "ncbigene:57082": 11, "ncbigene:2353": 12, "ncbigene:3567": 13, "ncbigene:64105": 14, "ncbigene:3579": 15, "ncbigene:6714": 16, "ncbigene:285093": 17, "ncbigene:347168": 18, "ncbigene:3443": 19, "ncbigene:147841": 20, "ncbigene:6775": 21, "ncbigene:10569": 22, "ncbigene:5971": 23, "ncbigene:10038": 24, "ncbigene:27179": 25, "ncbigene:2099": 26, "ncbigene:2113": 27, "ncbigene:7852": 28, "ncbigene:27436": 29, "ncbigene:5465": 30, "ncbigene:330": 31, "ncbigene:157": 32, "ncbigene:5898": 33, "ncbigene:2870": 34, "ncbigene:7514": 35, "ncbigene:81887": 36, "ncbigene:2056": 37, "ncbigene:115": 38, "ncbigene:3565": 39, "ncbigene:29949": 40, "ncbigene:3586": 41, "ncbigene:7484": 42, "ncbigene:1852": 43, "ncbigene:3458": 44, "ncbigene:1365": 45, "ncbigene:55127": 46, "ncbigene:84057": 47, "ncbigene:6208": 48, "ncbigene:150726": 49, "ncbigene:123879": 50, "ncbigene:2868": 51, "ncbigene:54539": 52, "ncbigene:51735": 53, "ncbigene:65055": 54, "ncbigene:3170": 55, "ncbigene:391114": 56, "ncbigene:132660": 57, "ncbigene:5062": 58, "ncbigene:4899": 59, "ncbigene:402135": 60, "ncbigene:776": 61, "ncbigene:1489": 62, "ncbigene:54797": 63, "ncbigene:80346": 64, "ncbigene:3912": 65, "ncbigene:22919": 66, "ncbigene:6845": 67, "ncbigene:83540": 68, "ncbigene:896": 69, "ncbigene:801": 70, "ncbigene:2784": 71, "ncbigene:6364": 72, "ncbigene:51065": 73, "ncbigene:80310": 74, "ncbigene:779": 75, "ncbigene:221035": 76, "ncbigene:23112": 77, "ncbigene:8503": 78, "ncbigene:390077": 79, "ncbigene:79019": 80, "ncbigene:2918": 81, "ncbigene:10726": 82, "ncbigene:54850": 83, "ncbigene:140": 84, "ncbigene:55336": 85, "ncbigene:2308": 86, "ncbigene:4092": 87, "ncbigene:127608": 88, "ncbigene:5530": 89, "ncbigene:80776": 90, "ncbigene:2778": 91, "ncbigene:4194": 92, "ncbigene:81029": 93, "ncbigene:5522": 94, "ncbigene:56924": 95, "ncbigene:1857": 96, "ncbigene:57405": 97, "ncbigene:3446": 98, "ncbigene:3576": 99, "ncbigene:79003": 100, "ncbigene:5594": 101, "ncbigene:5502": 102, "ncbigene:9020": 103, "ncbigene:865": 104, "ncbigene:8655": 105, "ncbigene:1453": 106, "ncbigene:6187": 107, "ncbigene:26492": 108, "ncbigene:51122": 109, "ncbigene:183": 110, "ncbigene:4000": 111, "ncbigene:7905": 112, "ncbigene:7324": 113, "ncbigene:332": 114, "ncbigene:10051": 115, "ncbigene:132112": 116, "ncbigene:1781": 117, "ncbigene:26234": 118, "ncbigene:6468": 119, "ncbigene:7067": 120, "ncbigene:1058": 121, "ncbigene:86": 122, "ncbigene:9241": 123, "ncbigene:5568": 124, "ncbigene:3991": 125, "ncbigene:2475": 126, "ncbigene:351": 127, "ncbigene:94235": 128, "ncbigene:57122": 129, "ncbigene:23142": 130, "ncbigene:3416": 131, "ncbigene:6502": 132, "ncbigene:3397": 133, "ncbigene:2771": 134, "ncbigene:55746": 135, "ncbigene:5290": 136, "ncbigene:3630": 137, "ncbigene:2688": 138, "ncbigene:6300": 139, "ncbigene:3452": 140, "ncbigene:6750": 141, "ncbigene:4659": 142, "ncbigene:1081": 143, "ncbigene:3684": 144, "ncbigene:5747": 145, "ncbigene:5880": 146, "ncbigene:3091": 147, "ncbigene:10672": 148, "ncbigene:6776": 149, "ncbigene:7006": 150, "ncbigene:25805": 151, "ncbigene:26696": 152, "ncbigene:984": 153, "ncbigene:7507": 154, "ncbigene:6927": 155, "ncbigene:440275": 156, "ncbigene:26577": 157, "ncbigene:5515": 158, "ncbigene:207": 159, "ncbigene:995": 160, "ncbigene:7157": 161, "ncbigene:5020": 162, "ncbigene:3718": 163, "ncbigene:6773": 164, "ncbigene:348235": 165, "ncbigene:7097": 166, "ncbigene:11124": 167, "ncbigene:341276": 168, "ncbigene:1979": 169, "ncbigene:26248": 170, "ncbigene:403257": 171, "ncbigene:81341": 172, "ncbigene:26232": 173, "ncbigene:3354": 174, "ncbigene:55920": 175, "ncbigene:1432": 176, "ncbigene:51176": 177, "ncbigene:1778": 178, "ncbigene:6349": 179, "ncbigene:5566": 180, "ncbigene:23710": 181, "ncbigene:79671": 182, "ncbigene:3554": 183, "ncbigene:5894": 184, "ncbigene:196883": 185, "ncbigene:8970": 186, "ncbigene:4773": 187, "ncbigene:54620": 188, "ncbigene:10636": 189, "ncbigene:58191": 190, "ncbigene:84128": 191, "ncbigene:5994": 192, "ncbigene:1388": 193, "ncbigene:7335": 194, "ncbigene:5579": 195, "ncbigene:2770": 196, "ncbigene:9314": 197, "ncbigene:165140": 198, "ncbigene:8841": 199, "ncbigene:4087": 200, "ncbigene:836": 201, "ncbigene:26246": 202, "ncbigene:84961": 203, "ncbigene:5581": 204, "ncbigene:2309": 205, "ncbigene:6827": 206, "ncbigene:2919": 207, "ncbigene:81472": 208, "ncbigene:23309": 209, "ncbigene:91750": 210, "ncbigene:79482": 211, "ncbigene:7094": 212, "ncbigene:3672": 213, "ncbigene:6351": 214, "ncbigene:84916": 215, "ncbigene:7311": 216, "ncbigene:10499": 217, "ncbigene:4735": 218, "ncbigene:115290": 219, "ncbigene:998": 220, "ncbigene:3358": 221, "ncbigene:282617": 222, "ncbigene:841": 223, "ncbigene:56832": 224, "ncbigene:4994": 225, "ncbigene:5563": 226, "ncbigene:713": 227, "ncbigene:5473": 228, "ncbigene:6202": 229, "ncbigene:79902": 230, "ncbigene:55166": 231, "ncbigene:441925": 232, "ncbigene:5562": 233, "ncbigene:9133": 234, "ncbigene:79172": 235, "ncbigene:3562": 236, "ncbigene:3428": 237, "ncbigene:390432": 238, "ncbigene:293": 239, "ncbigene:9429": 240, "ncbigene:3796": 241, "ncbigene:56670": 242, "ncbigene:4363": 243, "ncbigene:5106": 244, "ncbigene:4615": 245, "ncbigene:5978": 246, "ncbigene:55839": 247, "ncbigene:9935": 248, "ncbigene:1051": 249, "ncbigene:4043": 250, "ncbigene:22894": 251, "ncbigene:283807": 252, "ncbigene:4205": 253, "ncbigene:814": 254, "ncbigene:90993": 255, "ncbigene:127124": 256, "ncbigene:9688": 257, "ncbigene:79980": 258, "ncbigene:2064": 259, "ncbigene:4790": 260, "ncbigene:64837": 261, "ncbigene:79923": 262, "ncbigene:7494": 263, "ncbigene:26525": 264, "ncbigene:54939": 265, "ncbigene:367": 266, "ncbigene:53632": 267, "ncbigene:84259": 268, "ncbigene:9972": 269, "ncbigene:6667": 270, "ncbigene:6249": 271, "ncbigene:23194": 272, "ncbigene:390190": 273, "ncbigene:405": 274, "ncbigene:22873": 275, "ncbigene:338376": 276, "ncbigene:344892": 277, "ncbigene:8312": 278, "ncbigene:9212": 279, "ncbigene:119749": 280, "ncbigene:442361": 281, "ncbigene:8787": 282, "ncbigene:5905": 283, "ncbigene:7471": 284, "ncbigene:9631": 285, "ncbigene:79913": 286, "ncbigene:1017": 287, "ncbigene:54461": 288, "ncbigene:6934": 289, "ncbigene:6500": 290, "ncbigene:9978": 291, "ncbigene:2249": 292, "ncbigene:1326": 293, "ncbigene:3717": 294, "ncbigene:54908": 295, "ncbigene:5347": 296, "ncbigene:983": 297, "ncbigene:127074": 298, "ncbigene:838": 299, "ncbigene:2033": 300, "ncbigene:7124": 301, "ncbigene:7478": 302, "ncbigene:53342": 303, "ncbigene:10454": 304, "ncbigene:127068": 305, "ncbigene:6778": 306, "ncbigene:2252": 307, "ncbigene:10681": 308, "ncbigene:5578": 309, "ncbigene:7248": 310, "ncbigene:23225": 311, "ncbigene:7322": 312, "ncbigene:1108": 313, "ncbigene:84643": 314, "ncbigene:9456": 315, "ncbigene:401541": 316, "ncbigene:5903": 317, "ncbigene:6234": 318, "ncbigene:25793": 319, "ncbigene:60559": 320, "ncbigene:100132074": 321, "ncbigene:51308": 322, "ncbigene:5588": 323, "ncbigene:65083": 324, "ncbigene:114907": 325, "ncbigene:5058": 326, "ncbigene:79023": 327, "ncbigene:3932": 328, "ncbigene:5468": 329, "ncbigene:23279": 330, "ncbigene:817": 331, "ncbigene:1387": 332, "ncbigene:2534": 333, "ncbigene:4627": 334, "ncbigene:6772": 335, "ncbigene:7297": 336, "ncbigene:57521": 337, "ncbigene:1871": 338, "ncbigene:10517": 339, "ncbigene:84441": 340, "ncbigene:5600": 341, "ncbigene:5603": 342, "ncbigene:2247": 343, "ncbigene:5441": 344, "ncbigene:4283": 345, "ncbigene:23327": 346, "ncbigene:2114": 347, "ncbigene:701": 348, "ncbigene:4609": 349, "ncbigene:389090": 350, "ncbigene:818": 351, "ncbigene:1440": 352, "ncbigene:6359": 353, "ncbigene:4157": 354, "ncbigene:3017": 355, "ncbigene:8395": 356, "ncbigene:8349": 357, "ncbigene:64946": 358, "ncbigene:5294": 359, "ncbigene:1280": 360, "ncbigene:8697": 361, "ncbigene:672": 362, "ncbigene:23636": 363, "ncbigene:7186": 364, "ncbigene:126433": 365, "ncbigene:2000": 366, "ncbigene:84126": 367, "ncbigene:3605": 368, "ncbigene:5078": 369, "ncbigene:1759": 370, "ncbigene:3440": 371, "ncbigene:4791": 372, "ncbigene:10928": 373, "ncbigene:388372": 374, "ncbigene:2737": 375, "ncbigene:1565": 376, "ncbigene:9735": 377, "ncbigene:196": 378, "ncbigene:3361": 379, "ncbigene:403284": 380, "ncbigene:320": 381, "ncbigene:7027": 382, "ncbigene:5599": 383, "ncbigene:2512": 384, "ncbigene:5519": 385, "ncbigene:8342": 386, "ncbigene:10001": 387, "ncbigene:9699": 388, "ncbigene:5436": 389, "ncbigene:3560": 390, "ncbigene:5532": 391, "ncbigene:729759": 392, "ncbigene:392": 393, "ncbigene:79791": 394, "ncbigene:6662": 395, "ncbigene:23405": 396, "ncbigene:4208": 397, "ncbigene:3480": 398, "ncbigene:6925": 399, "ncbigene:2551": 400, "ncbigene:7405": 401, "ncbigene:3831": 402, "ncbigene:348995": 403, "ncbigene:27341": 404, "ncbigene:991": 405, "ncbigene:6741": 406, "ncbigene:57105": 407, "ncbigene:3984": 408, "ncbigene:79682": 409, "ncbigene:177": 410, "ncbigene:4089": 411, "ncbigene:378708": 412, "ncbigene:3481": 413, "ncbigene:83888": 414, "ncbigene:51094": 415, "ncbigene:3716": 416, "ncbigene:364": 417, "ncbigene:1386": 418, "ncbigene:59067": 419, "ncbigene:2815": 420, "ncbigene:1129": 421, "ncbigene:51806": 422, "ncbigene:1282": 423, "ncbigene:29101": 424, "ncbigene:5296": 425, "ncbigene:988": 426, "ncbigene:3553": 427, "ncbigene:3454": 428, "ncbigene:3593": 429, "ncbigene:1482": 430, "ncbigene:2814": 431, "ncbigene:902": 432, "ncbigene:9789": 433, "ncbigene:2625": 434, "ncbigene:3978": 435, "ncbigene:7043": 436, "ncbigene:5583": 437, "ncbigene:11317": 438, "ncbigene:3337": 439, "ncbigene:131890": 440, "ncbigene:5608": 441, "ncbigene:6011": 442, "ncbigene:8660": 443, "ncbigene:8334": 444, "ncbigene:8318": 445, "ncbigene:161": 446, "ncbigene:84152": 447, "ncbigene:10855": 448, "ncbigene:391195": 449, "ncbigene:890": 450, "ncbigene:2147": 451, "ncbigene:7040": 452, "ncbigene:6935": 453, "ncbigene:3448": 454, "ncbigene:7421": 455, "ncbigene:1944": 456, "ncbigene:10850": 457, "ncbigene:390081": 458, "ncbigene:1050": 459, "ncbigene:341418": 460, "ncbigene:185": 461, "ncbigene:9969": 462, "ncbigene:5595": 463, "ncbigene:8601": 464, "ncbigene:83593": 465, "ncbigene:3921": 466, "ncbigene:7480": 467, "ncbigene:6811": 468, "ncbigene:3574": 469, "ncbigene:5922": 470, "ncbigene:100526739": 471, "ncbigene:53371": 472, "ncbigene:4991": 473, "ncbigene:4916": 474, "ncbigene:6189": 475, "ncbigene:10319": 476, "ncbigene:3018": 477, "ncbigene:1460": 478, "ncbigene:3914": 479, "ncbigene:64805": 480, "ncbigene:83444": 481, "ncbigene:390037": 482, "ncbigene:10369": 483, "ncbigene:1230": 484, "ncbigene:3456": 485, "ncbigene:3645": 486, "ncbigene:8348": 487, "ncbigene:5592": 488, "ncbigene:784": 489, "ncbigene:25906": 490, "ncbigene:1960": 491, "ncbigene:1856": 492, "ncbigene:135941": 493, "ncbigene:23421": 494, "ncbigene:1499": 495, "ncbigene:55766": 496, "ncbigene:4691": 497, "ncbigene:5432": 498, "ncbigene:3126": 499, "ncbigene:6009": 500, "ncbigene:891": 501, "ncbigene:390152": 502, "ncbigene:5539": 503, "ncbigene:5500": 504, "ncbigene:51143": 505, "ncbigene:504189": 506, "ncbigene:7450": 507, "ncbigene:1234": 508, "ncbigene:64170": 509, "ncbigene:1457": 510, "ncbigene:653": 511, "ncbigene:5733": 512, "ncbigene:2244": 513, "ncbigene:30001": 514, "ncbigene:4853": 515, "ncbigene:627": 516, "ncbigene:8085": 517, "ncbigene:1616": 518, "ncbigene:5516": 519, "ncbigene:3479": 520, "ncbigene:1848": 521, "ncbigene:6256": 522, "ncbigene:9140": 523, "ncbigene:728642": 524, "ncbigene:2934": 525, "ncbigene:4303": 526, "ncbigene:6376": 527, "ncbigene:27327": 528, "ncbigene:3558": 529, "ncbigene:219487": 530, "ncbigene:1385": 531, "ncbigene:7319": 532, "ncbigene:409": 533, "ncbigene:112": 534, "ncbigene:2792": 535, "ncbigene:151648": 536, "ncbigene:407": 537, "ncbigene:55208": 538, "ncbigene:1045": 539, "ncbigene:1783": 540, "ncbigene:5728": 541, "ncbigene:1946": 542, "ncbigene:3845": 543, "ncbigene:4093": 544, "ncbigene:1780": 545, "ncbigene:108": 546, "ncbigene:5970": 547, "ncbigene:390078": 548, "ncbigene:53637": 549, "ncbigene:11213": 550, "ncbigene:2913": 551, "ncbigene:8556": 552, "ncbigene:5576": 553, "ncbigene:5048": 554, "ncbigene:23246": 555, "ncbigene:93": 556, "ncbigene:83464": 557, "ncbigene:3135": 558, "ncbigene:6195": 559, "ncbigene:3619": 560, "ncbigene:6663": 561, "ncbigene:816": 562, "ncbigene:55845": 563, "ncbigene:3952": 564, "ncbigene:27289": 565, "ncbigene:3791": 566, "ncbigene:3146": 567, "ncbigene:138799": 568, "ncbigene:391121": 569, "ncbigene:9184": 570, "ncbigene:91582": 571, "ncbigene:219432": 572, "ncbigene:4602": 573, "ncbigene:5394": 574, "ncbigene:2769": 575, "ncbigene:55294": 576, "ncbigene:7472": 577, "ncbigene:1211": 578, "ncbigene:127064": 579, "ncbigene:3882": 580, "ncbigene:10039": 581, "ncbigene:96764": 582, "ncbigene:4150": 583, "ncbigene:156": 584, "ncbigene:1756": 585, "ncbigene:551": 586, "ncbigene:8301": 587, "ncbigene:2705": 588, "ncbigene:186": 589, "ncbigene:7321": 590, "ncbigene:81797": 591, "ncbigene:3442": 592, "ncbigene:5529": 593, "ncbigene:2268": 594, "ncbigene:6229": 595, "ncbigene:7042": 596, "ncbigene:5567": 597, "ncbigene:59285": 598, "ncbigene:4915": 599, "ncbigene:90390": 600, "ncbigene:4297": 601, "ncbigene:23122": 602, "ncbigene:6232": 603, "ncbigene:259287": 604, "ncbigene:54820": 605, "ncbigene:5582": 606, "ncbigene:150684": 607, "ncbigene:5528": 608, "ncbigene:114049": 609, "ncbigene:3084": 610, "ncbigene:23643": 611, "ncbigene:6283": 612, "ncbigene:1020": 613, "ncbigene:10798": 614, "ncbigene:9210": 615, "ncbigene:10890": 616, "ncbigene:4914": 617, "ncbigene:2921": 618, "ncbigene:2983": 619, "ncbigene:1147": 620, "ncbigene:22803": 621, "ncbigene:1029": 622, "ncbigene:6241": 623, "ncbigene:2950": 624, "ncbigene:390064": 625, "ncbigene:553": 626, "ncbigene:1639": 627, "ncbigene:5228": 628, "ncbigene:4927": 629, "ncbigene:105369241": 630, "ncbigene:1003": 631, "ncbigene:8389": 632, "ncbigene:2002": 633, "ncbigene:5527": 634, "ncbigene:468": 635, "ncbigene:7477": 636, "ncbigene:9883": 637, "ncbigene:10592": 638, "ncbigene:26595": 639, "ncbigene:1277": 640, "ncbigene:2908": 641, "ncbigene:5001": 642, "ncbigene:150": 643, "ncbigene:50604": 644, "ncbigene:56034": 645, "ncbigene:84261": 646, "ncbigene:3569": 647, "ncbigene:1869": 648, "ncbigene:2932": 649, "ncbigene:4738": 650, "ncbigene:4332": 651, "ncbigene:283189": 652, "ncbigene:10762": 653, "ncbigene:143282": 654, "ncbigene:7314": 655, "ncbigene:6732": 656, "ncbigene:6196": 657, "ncbigene:23160": 658, "ncbigene:143496": 659, "ncbigene:2205": 660, "ncbigene:4993": 661, "ncbigene:4085": 662, "ncbigene:81285": 663, "ncbigene:213": 664, "ncbigene:778": 665, "ncbigene:3192": 666, "ncbigene:5499": 667, "ncbigene:90423": 668, "ncbigene:93611": 669, "ncbigene:390072": 670, "ncbigene:1874": 671, "ncbigene:641": 672, "ncbigene:57794": 673, "ncbigene:8822": 674, "ncbigene:1021": 675, "ncbigene:8379": 676, "ncbigene:1063": 677, "ncbigene:120775": 678, "ncbigene:860": 679, "ncbigene:7005": 680, "ncbigene:5777": 681, "ncbigene:403273": 682, "ncbigene:7350": 683, "ncbigene:29882": 684, "ncbigene:10000": 685, "ncbigene:1270": 686, "ncbigene:1311": 687, "ncbigene:29935": 688, "ncbigene:1730": 689, "ncbigene:341799": 690, "ncbigene:50839": 691, "ncbigene:5154": 692, "ncbigene:5439": 693, "ncbigene:26211": 694, "ncbigene:1956": 695, "ncbigene:356": 696, "ncbigene:64108": 697, "ncbigene:4149": 698, "ncbigene:83597": 699, "ncbigene:55904": 700, "ncbigene:10274": 701, "ncbigene:777": 702, "ncbigene:120065": 703, "ncbigene:6217": 704, "ncbigene:3122": 705, "ncbigene:83452": 706, "ncbigene:2246": 707, "ncbigene:26224": 708, "ncbigene:472": 709, "ncbigene:694": 710, "ncbigene:390059": 711, "ncbigene:3363": 712, "ncbigene:343171": 713, "ncbigene:222235": 714, "ncbigene:10018": 715, "ncbigene:390181": 716, "ncbigene:5617": 717, "ncbigene:22808": 718, "ncbigene:1477": 719, "ncbigene:10379": 720, "ncbigene:10200": 721, "ncbigene:26341": 722, "ncbigene:220134": 723, "ncbigene:996": 724, "ncbigene:117": 725, "ncbigene:152": 726, "ncbigene:974": 727, "ncbigene:2623": 728, "ncbigene:4686": 729, "ncbigene:55997": 730, "ncbigene:389": 731, "ncbigene:6205": 732, "ncbigene:596": 733, "ncbigene:7004": 734, "ncbigene:7481": 735, "ncbigene:3696": 736, "ncbigene:6356": 737, "ncbigene:50855": 738, "ncbigene:3172": 739, "ncbigene:4780": 740, "ncbigene:8331": 741, "ncbigene:6453": 742, "ncbigene:834": 743, "ncbigene:51388": 744, "ncbigene:6404": 745, "ncbigene:285659": 746, "ncbigene:7409": 747, "ncbigene:119678": 748, "ncbigene:3908": 749, "ncbigene:1111": 750, "ncbigene:8516": 751, "ncbigene:4772": 752, "ncbigene:390058": 753, "ncbigene:6002": 754, "ncbigene:3467": 755, "ncbigene:5460": 756, "ncbigene:824": 757, "ncbigene:2535": 758, "ncbigene:3065": 759, "ncbigene:144699": 760, "ncbigene:369": 761, "ncbigene:25909": 762, "ncbigene:5605": 763, "ncbigene:1291": 764, "ncbigene:815": 765, "ncbigene:9564": 766, "ncbigene:3198": 767, "ncbigene:390323": 768, "ncbigene:26339": 769, "ncbigene:131405": 770, "ncbigene:5879": 771, "ncbigene:7473": 772, "ncbigene:2893": 773, "ncbigene:79346": 774, "ncbigene:5292": 775, "ncbigene:26168": 776, "ncbigene:832": 777, "ncbigene:84135": 778, "ncbigene:786": 779, "ncbigene:4254": 780, "ncbigene:7046": 781, "ncbigene:5322": 782, "ncbigene:7867": 783, "ncbigene:11130": 784, "ncbigene:5518": 785, "ncbigene:805": 786, "ncbigene:7422": 787, "ncbigene:5430": 788, "ncbigene:7159": 789, "ncbigene:5663": 790, "ncbigene:5525": 791, "ncbigene:990": 792, "ncbigene:3441": 793, "ncbigene:6929": 794, "ncbigene:5054": 795, "ncbigene:3265": 796, "ncbigene:9040": 797, "ncbigene:7187": 798, "ncbigene:9475": 799, "ncbigene:5467": 800, "ncbigene:6354": 801, "ncbigene:1442": 802, "ncbigene:8878": 803, "ncbigene:329": 804, "ncbigene:7398": 805, "ncbigene:1950": 806, "ncbigene:6372": 807, "ncbigene:8625": 808, "ncbigene:54951": 809, "ncbigene:81930": 810, "ncbigene:57670": 811, "ncbigene:390168": 812, "ncbigene:10772": 813, "ncbigene:83737": 814, "ncbigene:2165": 815, "ncbigene:9757": 816, "ncbigene:9630": 817, "ncbigene:4804": 818, "ncbigene:1052": 819, "ncbigene:390036": 820, "ncbigene:842": 821, "ncbigene:140735": 822, "ncbigene:4008": 823, "ncbigene:7295": 824, "ncbigene:8086": 825, "ncbigene:100506658": 826, "ncbigene:2899": 827, "ncbigene:3516": 828, "ncbigene:10498": 829, "ncbigene:2066": 830, "ncbigene:808": 831, "ncbigene:219482": 832, "ncbigene:81099": 833, "ncbigene:254973": 834, "ncbigene:2248": 835, "ncbigene:4323": 836, "ncbigene:390148": 837, "ncbigene:100996758": 838, "ncbigene:28952": 839, "ncbigene:2736": 840, "ncbigene:113": 841, "ncbigene:2251": 842, "ncbigene:387748": 843, "ncbigene:7804": 844, "ncbigene:2260": 845, "ncbigene:126328": 846, "ncbigene:2648": 847, "ncbigene:5308": 848, "ncbigene:5156": 849, "ncbigene:80854": 850, "ncbigene:5063": 851, "ncbigene:9001": 852, "ncbigene:1022": 853, "ncbigene:2885": 854, "ncbigene:64764": 855, "ncbigene:5788": 856, "ncbigene:7424": 857, "ncbigene:85480": 858, "ncbigene:340156": 859, "ncbigene:81392": 860, "ncbigene:51330": 861, "ncbigene:6777": 862, "ncbigene:9934": 863, "ncbigene:2322": 864, "ncbigene:1630": 865, "ncbigene:5159": 866, "ncbigene:51397": 867, "ncbigene:2491": 868, "ncbigene:63893": 869, "ncbigene:5925": 870, "ncbigene:23411": 871, "ncbigene:6198": 872, "ncbigene:54892": 873, "ncbigene:2790": 874, "ncbigene:2745": 875, "ncbigene:79707": 876, "ncbigene:1855": 877, "ncbigene:4088": 878, "ncbigene:4801": 879, "ncbigene:3661": 880, "ncbigene:6774": 881, "ncbigene:9641": 882, "ncbigene:219957": 883, "ncbigene:29844": 884, "ncbigene:4544": 885, "ncbigene:10451": 886, "ncbigene:403239": 887, "ncbigene:8074": 888, "ncbigene:3725": 889, "ncbigene:1019": 890, "ncbigene:219438": 891, "ncbigene:2157": 892, "ncbigene:125958": 893, "ncbigene:5690": 894, "ncbigene:7068": 895, "ncbigene:23291": 896, "ncbigene:23516": 897, "ncbigene:79490": 898, "ncbigene:79159": 899, "ncbigene:9063": 900, "ncbigene:1559": 901, "ncbigene:2998": 902, "ncbigene:2786": 903, "ncbigene:10209": 904, "ncbigene:102800317": 905, "ncbigene:3690": 906, "ncbigene:2915": 907, "ncbigene:7058": 908, "ncbigene:22800": 909, "ncbigene:8928": 910, "ncbigene:899": 911, "ncbigene:51206": 912, "ncbigene:3059": 913, "ncbigene:8844": 914, "ncbigene:2207": 915, "ncbigene:624": 916, "ncbigene:9254": 917, "ncbigene:81300": 918, "ncbigene:5741": 919, "ncbigene:192669": 920, "ncbigene:7175": 921, "ncbigene:8945": 922, "ncbigene:5433": 923, "ncbigene:23014": 924, "ncbigene:1942": 925, "ncbigene:8743": 926, "ncbigene:5914": 927, "ncbigene:6097": 928, "ncbigene:5170": 929, "ncbigene:7098": 930, "ncbigene:324": 931, "ncbigene:56154": 932, "ncbigene:4204": 933, "ncbigene:925": 934, "ncbigene:7277": 935, "ncbigene:26531": 936, "ncbigene:6720": 937, "ncbigene:3015": 938, "ncbigene:54165": 939, "ncbigene:6374": 940, "ncbigene:867": 941, "ncbigene:10616": 942, "ncbigene:6197": 943, "ncbigene:2354": 944, "ncbigene:474382": 945, "ncbigene:1443": 946, "ncbigene:10411": 947, "ncbigene:65018": 948, "ncbigene:91": 949, "ncbigene:9183": 950, "ncbigene:3445": 951, "ncbigene:79602": 952, "ncbigene:5526": 953, "ncbigene:54106": 954, "ncbigene:864": 955, "ncbigene:64407": 956, "ncbigene:55055": 957, "ncbigene:91860": 958, "ncbigene:6194": 959, "ncbigene:3915": 960, "ncbigene:9103": 961, "ncbigene:3659": 962, "ncbigene:8823": 963, "ncbigene:3351": 964, "ncbigene:8480": 965, "ncbigene:3320": 966, "ncbigene:26235": 967, "ncbigene:2678": 968, "ncbigene:9454": 969, "ncbigene:115548": 970, "ncbigene:8817": 971, "ncbigene:1062": 972, "ncbigene:343173": 973, "ncbigene:54757": 974, "ncbigene:51725": 975, "ncbigene:85441": 976, "ncbigene:7528": 977, "ncbigene:387": 978, "ncbigene:254786": 979, "ncbigene:2912": 980, "ncbigene:467": 981, "ncbigene:6598": 982, "ncbigene:29893": 983, "ncbigene:2920": 984, "ncbigene:395": 985, "ncbigene:25936": 986, "ncbigene:2783": 987, "ncbigene:6396": 988, "ncbigene:56656": 989, "ncbigene:200186": 990, "ncbigene:8202": 991, "ncbigene:4803": 992, "ncbigene:26188": 993, "ncbigene:1509": 994, "ncbigene:7448": 995, "ncbigene:585": 996, "ncbigene:10864": 997, "ncbigene:6610": 998, "ncbigene:7003": 999, "ncbigene:1959": 1000, "ncbigene:151": 1001, "ncbigene:7030": 1002, "ncbigene:26523": 1003, "ncbigene:343406": 1004, "ncbigene:138882": 1005, "ncbigene:2773": 1006, "ncbigene:201456": 1007, "ncbigene:4438": 1008, "ncbigene:3611": 1009, "ncbigene:2852": 1010, "ncbigene:283617": 1011, "ncbigene:2550": 1012, "ncbigene:3444": 1013, "ncbigene:4855": 1014, "ncbigene:930": 1015, "ncbigene:7879": 1016, "ncbigene:1644": 1017, "ncbigene:1288": 1018, "ncbigene:7475": 1019, "ncbigene:1128": 1020, "ncbigene:11258": 1021, "ncbigene:7132": 1022, "ncbigene:5737": 1023, "ncbigene:2963": 1024, "ncbigene:3592": 1025, "ncbigene:2185": 1026, "ncbigene:26737": 1027, "ncbigene:390155": 1028, "ncbigene:221178": 1029, "ncbigene:390144": 1030, "ncbigene:4352": 1031, "ncbigene:8651": 1032, "ncbigene:1543": 1033, "ncbigene:1436": 1034, "ncbigene:8737": 1035, "ncbigene:120586": 1036, "ncbigene:4343": 1037, "ncbigene:4891": 1038, "ncbigene:285": 1039, "ncbigene:9021": 1040, "ncbigene:7474": 1041, "ncbigene:146": 1042, "ncbigene:208": 1043, "ncbigene:55143": 1044, "ncbigene:27330": 1045, "ncbigene:3654": 1046, "ncbigene:390538": 1047, "ncbigene:26263": 1048, "ncbigene:51738": 1049, "ncbigene:26190": 1050, "ncbigene:6850": 1051, "ncbigene:3799": 1052, "ncbigene:7270": 1053, "ncbigene:81929": 1054, "ncbigene:26740": 1055, "ncbigene:4176": 1056, "ncbigene:3815": 1057, "ncbigene:8387": 1058, "ncbigene:861": 1059, "ncbigene:843": 1060, "ncbigene:26270": 1061, "ncbigene:5580": 1062, "ncbigene:55706": 1063, "ncbigene:3105": 1064, "ncbigene:2488": 1065, "ncbigene:4296": 1066, "ncbigene:5709": 1067, "ncbigene:673": 1068, "ncbigene:442186": 1069, "ncbigene:10403": 1070, "ncbigene:1123": 1071, "ncbigene:3301": 1072, "ncbigene:829": 1073, "ncbigene:148022": 1074, "ncbigene:10892": 1075, "ncbigene:254879": 1076, "ncbigene:57172": 1077, "ncbigene:1131": 1078, "ncbigene:9927": 1079, "ncbigene:27006": 1080, "ncbigene:27123": 1081, "ncbigene:7010": 1082, "ncbigene:1815": 1083, "ncbigene:3384": 1084, "ncbigene:2034": 1085, "ncbigene:23028": 1086, "ncbigene:29108": 1087, "ncbigene:442590": 1088, "ncbigene:4233": 1089, "ncbigene:5295": 1090, "ncbigene:578": 1091, "ncbigene:4175": 1092, "ncbigene:3295": 1093, "ncbigene:3838": 1094, "ncbigene:602": 1095, "ncbigene:7482": 1096, "ncbigene:462": 1097, "ncbigene:26268": 1098, "ncbigene:3357": 1099, "ncbigene:6210": 1100, "ncbigene:5087": 1101, "ncbigene:51564": 1102, "ncbigene:81565": 1103, "ncbigene:51100": 1104, "ncbigene:5509": 1105, "ncbigene:8504": 1106, "ncbigene:4140": 1107, "ncbigene:4784": 1108, "ncbigene:3399": 1109, "ncbigene:79718": 1110, "ncbigene:6921": 1111, "ncbigene:5565": 1112, "ncbigene:57551": 1113, "ncbigene:3014": 1114, "ncbigene:5534": 1115, "ncbigene:3297": 1116, "ncbigene:7084": 1117, "ncbigene:8626": 1118, "ncbigene:5593": 1119, "ncbigene:55851": 1120, "ncbigene:338751": 1121, "ncbigene:56975": 1122, "ncbigene:55388": 1123, "ncbigene:598": 1124, "ncbigene:138804": 1125, "ncbigene:2520": 1126, "ncbigene:55970": 1127, "ncbigene:6548": 1128, "ncbigene:107984923": 1129, "ncbigene:130075": 1130, "ncbigene:4893": 1131, "ncbigene:2277": 1132, "ncbigene:1026": 1133, "ncbigene:283092": 1134, "ncbigene:9232": 1135, "ncbigene:9446": 1136, "ncbigene:999": 1137, "ncbigene:2261": 1138, "ncbigene:51655": 1139, "ncbigene:6908": 1140, "ncbigene:5573": 1141, "ncbigene:81327": 1142, "ncbigene:1232": 1143, "ncbigene:10438": 1144, "ncbigene:1236": 1145, "ncbigene:2962": 1146, "ncbigene:219956": 1147, "ncbigene:25": 1148, "ncbigene:715": 1149, "ncbigene:7278": 1150, "ncbigene:27091": 1151, "ncbigene:27244": 1152, "ncbigene:1459": 1153, "ncbigene:51129": 1154, "ncbigene:116": 1155, "ncbigene:339122": 1156, "ncbigene:22938": 1157, "ncbigene:158131": 1158, "ncbigene:4852": 1159, "ncbigene:10810": 1160, "ncbigene:79317": 1161, "ncbigene:3141": 1162, "ncbigene:7343": 1163, "ncbigene:4171": 1164, "ncbigene:125963": 1165, "ncbigene:929": 1166, "ncbigene:7436": 1167, "ncbigene:22916": 1168, "ncbigene:6383": 1169, "ncbigene:6932": 1170, "ncbigene:119694": 1171, "ncbigene:120776": 1172, "ncbigene:2890": 1173, "ncbigene:599": 1174, "ncbigene:51434": 1175, "ncbigene:89780": 1176, "ncbigene:219484": 1177, "ncbigene:9793": 1178, "ncbigene:149951": 1179, "ncbigene:1284": 1180, "ncbigene:4694": 1181, "ncbigene:3350": 1182, "ncbigene:8795": 1183, "ncbigene:5610": 1184, "ncbigene:127077": 1185, "ncbigene:55255": 1186, "ncbigene:284532": 1187, "ncbigene:4763": 1188, "ncbigene:2793": 1189, "ncbigene:5732": 1190, "ncbigene:5976": 1191, "ncbigene:23216": 1192, "ncbigene:109": 1193, "ncbigene:9706": 1194, "ncbigene:1785": 1195, "ncbigene:958": 1196, "ncbigene:51513": 1197, "ncbigene:26157": 1198, "ncbigene:2641": 1199, "ncbigene:1289": 1200, "ncbigene:1439": 1201, "ncbigene:26692": 1202, "ncbigene:4041": 1203, "ncbigene:8390": 1204, "ncbigene:57818": 1205, "ncbigene:5924": 1206, "ncbigene:3709": 1207, "ncbigene:4660": 1208, "ncbigene:23385": 1209, "ncbigene:26682": 1210, "ncbigene:5906": 1211, "ncbigene:6885": 1212, "ncbigene:2735": 1213, "ncbigene:55662": 1214, "ncbigene:2776": 1215, "ncbigene:146330": 1216, "ncbigene:2626": 1217, "ncbigene:283694": 1218, "ncbigene:6228": 1219, "ncbigene:9252": 1220, "ncbigene:51305": 1221, "ncbigene:1978": 1222, "ncbigene:51182": 1223, "ncbigene:2787": 1224, "ncbigene:6540": 1225, "ncbigene:6950": 1226, "ncbigene:3563": 1227, "ncbigene:150681": 1228, "ncbigene:51606": 1229, "ncbigene:1983": 1230, "ncbigene:6201": 1231, "ncbigene:613": 1232, "ncbigene:9575": 1233, "ncbigene:6387": 1234, "ncbigene:11097": 1235, "ncbigene:219453": 1236, "ncbigene:23165": 1237, "ncbigene:390442": 1238, "ncbigene:84447": 1239, "ncbigene:2597": 1240, "ncbigene:2812": 1241, "ncbigene:4137": 1242, "ncbigene:2791": 1243, "ncbigene:391189": 1244, "ncbigene:283297": 1245, "ncbigene:81469": 1246, "ncbigene:138883": 1247, "ncbigene:2811": 1248, "ncbigene:196335": 1249, "ncbigene:8877": 1250, "ncbigene:119774": 1251, "ncbigene:59345": 1252, "ncbigene:6093": 1253, "ncbigene:7849": 1254, "ncbigene:9846": 1255, "ncbigene:148327": 1256, "ncbigene:26707": 1257, "ncbigene:10513": 1258, "ncbigene:3447": 1259, "ncbigene:3439": 1260, "ncbigene:10969": 1261, "ncbigene:26534": 1262, "ncbigene:3685": 1263, "ncbigene:3688": 1264, "ncbigene:391191": 1265, "ncbigene:51755": 1266, "ncbigene:25937": 1267, "ncbigene:8322": 1268, "ncbigene:2274": 1269, "ncbigene:6710": 1270, "ncbigene:5721": 1271, "ncbigene:7031": 1272, "ncbigene:4987": 1273, "ncbigene:9586": 1274, "ncbigene:26533": 1275, "ncbigene:4705": 1276, "ncbigene:5443": 1277, "ncbigene:2176": 1278, "ncbigene:282618": 1279, "ncbigene:916": 1280, "ncbigene:29945": 1281, "ncbigene:51096": 1282, "ncbigene:2782": 1283, "ncbigene:431704": 1284, "ncbigene:3106": 1285, "ncbigene:29099": 1286, "ncbigene:9655": 1287, "ncbigene:11337": 1288, "ncbigene:80326": 1289, "ncbigene:659": 1290, "ncbigene:355": 1291, "ncbigene:523": 1292, "ncbigene:410": 1293, "ncbigene:11035": 1294, "ncbigene:1660": 1295, "ncbigene:8321": 1296, "ncbigene:960": 1297, "ncbigene:5708": 1298, "ncbigene:8648": 1299, "ncbigene:432355": 1300, "ncbigene:138805": 1301, "ncbigene:4012": 1302, "ncbigene:3175": 1303, "ncbigene:2100": 1304, "ncbigene:2069": 1305, "ncbigene:2042": 1306, "ncbigene:26686": 1307, "ncbigene:2917": 1308, "ncbigene:25978": 1309, "ncbigene:3667": 1310, "ncbigene:442184": 1311, "ncbigene:5618": 1312, "ncbigene:5590": 1313, "ncbigene:1374": 1314, "ncbigene:581": 1315, "ncbigene:2212": 1316, "ncbigene:23511": 1317, "ncbigene:904": 1318, "ncbigene:151246": 1319, "ncbigene:55811": 1320, "ncbigene:221002": 1321, "ncbigene:773": 1322, "ncbigene:390439": 1323, "ncbigene:2288": 1324, "ncbigene:7096": 1325, "ncbigene:9181": 1326, "ncbigene:5601": 1327, "ncbigene:5163": 1328, "ncbigene:7018": 1329, "ncbigene:27128": 1330, "ncbigene:5887": 1331, "ncbigene:54778": 1332, "ncbigene:7533": 1333, "ncbigene:6833": 1334, "ncbigene:7465": 1335, "ncbigene:7099": 1336, "ncbigene:8600": 1337, "ncbigene:4485": 1338, "ncbigene:4800": 1339, "ncbigene:857": 1340, "ncbigene:22821": 1341, "ncbigene:5291": 1342, "ncbigene:23478": 1343, "ncbigene:4067": 1344, "ncbigene:22999": 1345, "ncbigene:85236": 1346, "ncbigene:3274": 1347, "ncbigene:43": 1348, "ncbigene:5008": 1349, "ncbigene:219428": 1350, "ncbigene:124975": 1351, "ncbigene:9370": 1352, "ncbigene:7316": 1353, "ncbigene:55215": 1354, "ncbigene:127062": 1355, "ncbigene:4158": 1356, "ncbigene:2253": 1357, "ncbigene:81399": 1358, "ncbigene:2916": 1359, "ncbigene:1544": 1360, "ncbigene:6788": 1361, "ncbigene:10971": 1362, "ncbigene:10576": 1363, "ncbigene:7133": 1364, "ncbigene:59283": 1365, "ncbigene:3066": 1366, "ncbigene:898": 1367, "ncbigene:3013": 1368, "ncbigene:2733": 1369, "ncbigene:2547": 1370, "ncbigene:217": 1371, "ncbigene:6363": 1372, "ncbigene:8517": 1373, "ncbigene:51764": 1374, "ncbigene:719": 1375, "ncbigene:8536": 1376, "ncbigene:7057": 1377, "ncbigene:4193": 1378, "ncbigene:390082": 1379, "ncbigene:2768": 1380, "ncbigene:23308": 1381, "ncbigene:5597": 1382, "ncbigene:810": 1383, "ncbigene:240": 1384, "ncbigene:1024": 1385, "ncbigene:133": 1386, "ncbigene:80271": 1387, "ncbigene:8554": 1388, "ncbigene:161882": 1389, "ncbigene:3119": 1390, "ncbigene:6648": 1391, "ncbigene:488": 1392, "ncbigene:6352": 1393, "ncbigene:338674": 1394, "ncbigene:390075": 1395, "ncbigene:2209": 1396, "ncbigene:85366": 1397, "ncbigene:3976": 1398, "ncbigene:8915": 1399, "ncbigene:114": 1400, "ncbigene:390883": 1401, "ncbigene:7976": 1402, "ncbigene:91807": 1403, "ncbigene:3765": 1404, "ncbigene:390445": 1405, "ncbigene:7704": 1406, "ncbigene:5338": 1407, "ncbigene:5015": 1408, "ncbigene:26259": 1409, "ncbigene:26291": 1410, "ncbigene:5437": 1411, "ncbigene:1945": 1412, "ncbigene:5501": 1413, "ncbigene:8742": 1414, "ncbigene:51585": 1415, "ncbigene:81696": 1416, "ncbigene:1454": 1417, "ncbigene:116986": 1418, "ncbigene:7185": 1419, "ncbigene:5577": 1420, "ncbigene:89845": 1421, "ncbigene:6373": 1422, "ncbigene:64219": 1423, "ncbigene:900": 1424, "ncbigene:729": 1425, "ncbigene:2044": 1426, "ncbigene:284217": 1427, "ncbigene:335": 1428, "ncbigene:4543": 1429, "ncbigene:84085": 1430, "ncbigene:727": 1431, "ncbigene:50616": 1432, "ncbigene:22930": 1433, "ncbigene:5584": 1434, "ncbigene:595": 1435, "ncbigene:59284": 1436, "ncbigene:2997": 1437, "ncbigene:11009": 1438, "ncbigene:7249": 1439, "ncbigene:2767": 1440, "ncbigene:4792": 1441, "ncbigene:1514": 1442, "ncbigene:2719": 1443, "ncbigene:10445": 1444, "ncbigene:10344": 1445, "ncbigene:54361": 1446, "ncbigene:145173": 1447, "ncbigene:3156": 1448, "ncbigene:10663": 1449, "ncbigene:3276": 1450, "ncbigene:138881": 1451, "ncbigene:162998": 1452, "ncbigene:5361": 1453, "ncbigene:1213": 1454, "ncbigene:3451": 1455, "ncbigene:390265": 1456, "ncbigene:119504": 1457, "ncbigene:23054": 1458, "ncbigene:26735": 1459, "ncbigene:11004": 1460, "ncbigene:8388": 1461, "ncbigene:120787": 1462, "ncbigene:6865": 1463, "ncbigene:7408": 1464, "ncbigene:5604": 1465, "ncbigene:10213": 1466, "ncbigene:102": 1467, "ncbigene:7203": 1468, "ncbigene:282775": 1469, "ncbigene:5932": 1470, "ncbigene:8853": 1471, "ncbigene:8850": 1472, "ncbigene:657": 1473, "ncbigene:554": 1474, "ncbigene:3626": 1475, "ncbigene:6751": 1476, "ncbigene:3643": 1477, "ncbigene:282770": 1478, "ncbigene:10113": 1479, "ncbigene:5173": 1480, "ncbigene:4513": 1481, "ncbigene:119765": 1482, "ncbigene:5111": 1483, "ncbigene:57697": 1484, "ncbigene:5540": 1485, "ncbigene:340980": 1486, "ncbigene:940": 1487, "ncbigene:1902": 1488, "ncbigene:117145": 1489, "ncbigene:2324": 1490, "ncbigene:256144": 1491, "ncbigene:1958": 1492, "ncbigene:8178": 1493, "ncbigene:8812": 1494, "ncbigene:5998": 1495, "ncbigene:2057": 1496, "ncbigene:80204": 1497, "ncbigene:55860": 1498, "ncbigene:6579": 1499, "ncbigene:7066": 1500, "ncbigene:5335": 1501, "ncbigene:4593": 1502, "ncbigene:1132": 1503, "ncbigene:54821": 1504, "ncbigene:7048": 1505, "ncbigene:2958": 1506, "ncbigene:9134": 1507, "ncbigene:162699": 1508, "ncbigene:1244": 1509, "ncbigene:84695": 1510, "ncbigene:143502": 1511, "ncbigene:29895": 1512, "ncbigene:120892": 1513, "ncbigene:1445": 1514, "ncbigene:5934": 1515, "ncbigene:9443": 1516, "ncbigene:441669": 1517, "ncbigene:79176": 1518, "ncbigene:51003": 1519, "ncbigene:2775": 1520, "ncbigene:55312": 1521, "ncbigene:797": 1522, "ncbigene:2250": 1523, "ncbigene:4286": 1524, "ncbigene:4985": 1525, "ncbigene:5435": 1526, "ncbigene:54331": 1527, "ncbigene:5141": 1528, "ncbigene:116519": 1529, "ncbigene:3162": 1530, "ncbigene:656": 1531, "ncbigene:23365": 1532, "ncbigene:10156": 1533, "ncbigene:2693": 1534, "ncbigene:4515": 1535, "ncbigene:22854": 1536, "ncbigene:9734": 1537, "ncbigene:1030": 1538, "ncbigene:5646": 1539, "ncbigene:6604": 1540, "ncbigene:525": 1541, "ncbigene:10125": 1542, "ncbigene:331": 1543, "ncbigene:338755": 1544, "ncbigene:284": 1545, "ncbigene:5469": 1546, "ncbigene:4683": 1547, "ncbigene:3556": 1548, "ncbigene:23523": 1549, "ncbigene:4633": 1550, "ncbigene:4282": 1551, "ncbigene:4793": 1552, "ncbigene:219954": 1553, "ncbigene:5438": 1554, "ncbigene:285231": 1555, "ncbigene:2161": 1556, "ncbigene:2264": 1557, "ncbigene:6423": 1558, "ncbigene:26539": 1559, "ncbigene:23517": 1560, "ncbigene:4023": 1561, "ncbigene:655": 1562, "ncbigene:3449": 1563, "ncbigene:128367": 1564, "ncbigene:23594": 1565, "ncbigene:2906": 1566, "ncbigene:6203": 1567, "ncbigene:391192": 1568, "ncbigene:6095": 1569, "ncbigene:57085": 1570, "ncbigene:4638": 1571, "ncbigene:142": 1572, "ncbigene:3996": 1573, "ncbigene:23265": 1574, "ncbigene:117246": 1575, "ncbigene:2952": 1576, "ncbigene:192670": 1577, "ncbigene:88745": 1578, "ncbigene:5130": 1579, "ncbigene:219473": 1580, "ncbigene:9623": 1581, "ncbigene:11140": 1582, "ncbigene:2195": 1583, "ncbigene:5175": 1584, "ncbigene:7029": 1585, "ncbigene:5731": 1586, "ncbigene:23624": 1587, "ncbigene:4306": 1588, "ncbigene:3371": 1589, "ncbigene:6812": 1590, "ncbigene:26659": 1591, "ncbigene:7025": 1592, "ncbigene:699": 1593, "ncbigene:5729": 1594, "ncbigene:5829": 1595, "ncbigene:10787": 1596, "ncbigene:6288": 1597, "ncbigene:9542": 1598, "ncbigene:4211": 1599, "ncbigene:28514": 1600, "ncbigene:51652": 1601, "ncbigene:79295": 1602, "ncbigene:6469": 1603, "ncbigene:353376": 1604, "ncbigene:4851": 1605, "ncbigene:10488": 1606, "ncbigene:3589": 1607, "ncbigene:390083": 1608, "ncbigene:9421": 1609, "ncbigene:8325": 1610, "ncbigene:5021": 1611, "ncbigene:91442": 1612, "ncbigene:51561": 1613, "ncbigene:390436": 1614, "ncbigene:7050": 1615, "ncbigene:8568": 1616, "ncbigene:390067": 1617, "ncbigene:5908": 1618, "ncbigene:283208": 1619, "ncbigene:6368": 1620, "ncbigene:5241": 1621, "ncbigene:8780": 1622, "ncbigene:5916": 1623, "ncbigene:56938": 1624, "ncbigene:4502": 1625, "ncbigene:7161": 1626, "ncbigene:3459": 1627, "ncbigene:10398": 1628, "ncbigene:3107": 1629, "ncbigene:1909": 1630, "ncbigene:55738": 1631, "ncbigene:541": 1632, "ncbigene:9353": 1633, "ncbigene:8546": 1634, "ncbigene:26281": 1635, "ncbigene:94": 1636, "ncbigene:83667": 1637, "ncbigene:5575": 1638, "ncbigene:23412": 1639, "ncbigene:1962": 1640, "ncbigene:1906": 1641, "ncbigene:7153": 1642, "ncbigene:3352": 1643, "ncbigene:6654": 1644, "ncbigene:3559": 1645, "ncbigene:7532": 1646, "ncbigene:8326": 1647, "ncbigene:64840": 1648, "ncbigene:390321": 1649, "ncbigene:552": 1650, "ncbigene:6355": 1651, "ncbigene:23566": 1652, "ncbigene:1520": 1653, "ncbigene:8900": 1654, "ncbigene:11345": 1655, "ncbigene:6367": 1656, "ncbigene:9170": 1657, "ncbigene:83439": 1658, "ncbigene:2826": 1659, "ncbigene:4878": 1660, "ncbigene:50832": 1661, "ncbigene:1292": 1662, "ncbigene:6193": 1663, "ncbigene:5874": 1664, "ncbigene:282616": 1665, "ncbigene:164656": 1666, "ncbigene:11251": 1667, "ncbigene:8643": 1668, "ncbigene:11171": 1669, "ncbigene:89910": 1670, "ncbigene:2118": 1671, "ncbigene:51384": 1672, "ncbigene:6117": 1673, "ncbigene:5168": 1674, "ncbigene:219437": 1675, "ncbigene:8338": 1676, "ncbigene:401994": 1677, "ncbigene:993": 1678, "ncbigene:83547": 1679, "ncbigene:6361": 1680, "ncbigene:5781": 1681, "ncbigene:5744": 1682, "ncbigene:57506": 1683, "ncbigene:1233": 1684, "ncbigene:1816": 1685, "ncbigene:390271": 1686, "ncbigene:5434": 1687, "ncbigene:26212": 1688, "ncbigene:6782": 1689, "ncbigene:2697": 1690, "ncbigene:529": 1691, "ncbigene:652": 1692, "ncbigene:3763": 1693, "ncbigene:7022": 1694, "ncbigene:3911": 1695, "ncbigene:84516": 1696, "ncbigene:144125": 1697, "ncbigene:3123": 1698, "ncbigene:3326": 1699, "ncbigene:9466": 1700, "ncbigene:1407": 1701, "ncbigene:3159": 1702, "ncbigene:10891": 1703, "ncbigene:94239": 1704, "ncbigene:123016": 1705, "ncbigene:406": 1706, "ncbigene:6829": 1707, "ncbigene:7220": 1708, "ncbigene:3082": 1709, "ncbigene:128866": 1710, "ncbigene:51588": 1711, "ncbigene:1786": 1712, "ncbigene:545": 1713, "ncbigene:22863": 1714, "ncbigene:7535": 1715, "ncbigene:3339": 1716, "ncbigene:8453": 1717, "ncbigene:2829": 1718, "ncbigene:1588": 1719, "ncbigene:10128": 1720, "ncbigene:128368": 1721, "ncbigene:5440": 1722, "ncbigene:7059": 1723, "ncbigene:6886": 1724, "ncbigene:55506": 1725, "ncbigene:121129": 1726, "ncbigene:2319": 1727, "ncbigene:6233": 1728, "ncbigene:127385": 1729, "ncbigene:2903": 1730, "ncbigene:219965": 1731, "ncbigene:50999": 1732, "ncbigene:8383": 1733, "ncbigene:9266": 1734, "ncbigene:219875": 1735, "ncbigene:287": 1736, "ncbigene:107": 1737, "ncbigene:9775": 1738, "ncbigene:6439": 1739, "ncbigene:57144": 1740, "ncbigene:2152": 1741, "ncbigene:51": 1742, "ncbigene:7020": 1743, "ncbigene:390201": 1744, "ncbigene:283160": 1745, "ncbigene:9768": 1746, "ncbigene:4908": 1747, "ncbigene:8644": 1748, "ncbigene:63924": 1749, "ncbigene:959": 1750, "ncbigene:23595": 1751, "ncbigene:10617": 1752, "ncbigene:1317": 1753, "ncbigene:163688": 1754, "ncbigene:2788": 1755, "ncbigene:942": 1756, "ncbigene:391196": 1757, "ncbigene:3681": 1758, "ncbigene:835": 1759, "ncbigene:7023": 1760, "ncbigene:25926": 1761, "ncbigene:1263": 1762, "ncbigene:4943": 1763, "ncbigene:9296": 1764, "ncbigene:375189": 1765, "ncbigene:5923": 1766, "ncbigene:27071": 1767, "ncbigene:775": 1768, "ncbigene:23082": 1769, "ncbigene:5293": 1770, "ncbigene:7226": 1771, "ncbigene:2785": 1772, "ncbigene:119695": 1773, "ncbigene:11284": 1774, "ncbigene:9459": 1775, "ncbigene:5993": 1776, "ncbigene:350": 1777, "ncbigene:10673": 1778, "ncbigene:8720": 1779, "ncbigene:5591": 1780, "ncbigene:2645": 1781, "ncbigene:84987": 1782, "ncbigene:1741": 1783, "ncbigene:1437": 1784, "ncbigene:26658": 1785, "ncbigene:5336": 1786, "ncbigene:6571": 1787, "ncbigene:5607": 1788, "ncbigene:1139": 1789, "ncbigene:84699": 1790, "ncbigene:10046": 1791, "ncbigene:3635": 1792, "ncbigene:5587": 1793, "ncbigene:30849": 1794, "ncbigene:441932": 1795, "ncbigene:122011": 1796, "ncbigene:129880": 1797, "ncbigene:9547": 1798, "ncbigene:283093": 1799, "ncbigene:1593": 1800, "ncbigene:8027": 1801, "ncbigene:3315": 1802, "ncbigene:5300": 1803, "ncbigene:3597": 1804, "ncbigene:26476": 1805, "ncbigene:4637": 1806, "ncbigene:392133": 1807, "ncbigene:219869": 1808, "ncbigene:51366": 1809, "ncbigene:382": 1810, "ncbigene:127623": 1811, "ncbigene:160": 1812, "ncbigene:3689": 1813, "ncbigene:3355": 1814, "ncbigene:9968": 1815, "ncbigene:390151": 1816, "ncbigene:26267": 1817, "ncbigene:6262": 1818, "ncbigene:6597": 1819, "ncbigene:1910": 1820, "ncbigene:5179": 1821, "ncbigene:1969": 1822, "ncbigene:1943": 1823, "ncbigene:390264": 1824, "ncbigene:7498": 1825, "ncbigene:219479": 1826, "ncbigene:3822": 1827, "ncbigene:1456": 1828, "ncbigene:8658": 1829, "ncbigene:57369": 1830, "ncbigene:8454": 1831, "ncbigene:3064": 1832, "ncbigene:3596": 1833, "ncbigene:390063": 1834, "ncbigene:341568": 1835, "ncbigene:10393": 1836, "ncbigene:219417": 1837, "ncbigene:125962": 1838, "ncbigene:4313": 1839, "ncbigene:4684": 1840, "ncbigene:5196": 1841, "ncbigene:3627": 1842, "ncbigene:8091": 1843, "ncbigene:64802": 1844, "ncbigene:4292": 1845, "ncbigene:5045": 1846, "ncbigene:57804": 1847, "ncbigene:4293": 1848, "ncbigene:56605": 1849, "ncbigene:3606": 1850, "ncbigene:122748": 1851, "ncbigene:915": 1852, "ncbigene:2323": 1853, "ncbigene:283899": 1854, "ncbigene:400569": 1855, "ncbigene:4613": 1856, "ncbigene:80834": 1857, "ncbigene:57690": 1858, "ncbigene:6786": 1859, "ncbigene:3651": 1860, "ncbigene:5535": 1861, "ncbigene:4360": 1862, "ncbigene:5118": 1863, "ncbigene:7273": 1864, "ncbigene:2160": 1865, "ncbigene:8204": 1866, "ncbigene:1734": 1867, "ncbigene:129401": 1868, "ncbigene:9474": 1869, "ncbigene:4771": 1870, "ncbigene:2889": 1871, "ncbigene:10256": 1872, "ncbigene:135946": 1873, "ncbigene:119687": 1874, "ncbigene:8341": 1875, "ncbigene:4217": 1876, "ncbigene:583": 1877, "ncbigene:3683": 1878, "ncbigene:283455": 1879, "ncbigene:29781": 1880, "ncbigene:4221": 1881, "ncbigene:390326": 1882, "ncbigene:994": 1883, "ncbigene:23538": 1884, "ncbigene:11069": 1885, "ncbigene:55696": 1886, "ncbigene:11186": 1887, "ncbigene:6599": 1888, "ncbigene:5596": 1889, "ncbigene:3937": 1890, "ncbigene:2049": 1891, "ncbigene:23586": 1892, "ncbigene:1908": 1893, "ncbigene:9423": 1894, "ncbigene:6585": 1895, "ncbigene:8766": 1896, "ncbigene:29851": 1897, "ncbigene:5340": 1898, "ncbigene:5745": 1899, "ncbigene:3169": 1900, "ncbigene:26683": 1901, "ncbigene:23332": 1902, "ncbigene:9448": 1903, "ncbigene:55131": 1904, "ncbigene:121275": 1905, "ncbigene:5431": 1906, "ncbigene:1788": 1907, "ncbigene:6366": 1908, "ncbigene:391194": 1909, "ncbigene:3394": 1910, "ncbigene:8854": 1911, "ncbigene:6446": 1912, "ncbigene:6749": 1913, "ncbigene:64750": 1914, "ncbigene:8350": 1915, "ncbigene:204851": 1916, "ncbigene:4774": 1917, "ncbigene:50865": 1918, "ncbigene:404672": 1919, "ncbigene:5872": 1920, "ncbigene:7291": 1921, "ncbigene:27030": 1922, "ncbigene:6907": 1923, "ncbigene:219960": 1924, "ncbigene:1479": 1925, "ncbigene:8698": 1926, "ncbigene:55664": 1927, "ncbigene:84232": 1928, "ncbigene:5255": 1929, "ncbigene:219981": 1930, "ncbigene:5429": 1931, "ncbigene:403253": 1932, "ncbigene:56901": 1933, "ncbigene:81050": 1934, "ncbigene:51422": 1935, "ncbigene:4854": 1936, "ncbigene:5718": 1937, "ncbigene:51098": 1938, "ncbigene:56915": 1939, "ncbigene:9464": 1940, "ncbigene:8471": 1941, "ncbigene:54891": 1942, "ncbigene:8061": 1943, "ncbigene:4009": 1944, "ncbigene:6237": 1945, "ncbigene:81858": 1946, "ncbigene:4436": 1947, "ncbigene:3595": 1948, "ncbigene:64130": 1949, "ncbigene:1394": 1950, "ncbigene:8323": 1951, "ncbigene:55212": 1952, "ncbigene:336": 1953, "ncbigene:8590": 1954, "ncbigene:89832": 1955, "ncbigene:10683": 1956, "ncbigene:731": 1957, "ncbigene:222545": 1958, "ncbigene:4781": 1959, "ncbigene:1285": 1960, "ncbigene:10540": 1961, "ncbigene:7272": 1962, "ncbigene:283106": 1963, "ncbigene:79334": 1964, "ncbigene:5929": 1965, "ncbigene:80824": 1966, "ncbigene:1435": 1967, "ncbigene:403277": 1968, "ncbigene:122740": 1969, "ncbigene:1758": 1970, "ncbigene:9054": 1971, "ncbigene:1137": 1972, "ncbigene:5771": 1973, "ncbigene:81168": 1974, "ncbigene:54468": 1975, "ncbigene:811": 1976, "ncbigene:391109": 1977, "ncbigene:6721": 1978, "ncbigene:4776": 1979, "ncbigene:10913": 1980, "ncbigene:1511": 1981, "ncbigene:8615": 1982, "ncbigene:8468": 1983, "ncbigene:163": 1984, "ncbigene:3125": 1985, "ncbigene:55671": 1986, "ncbigene:1262": 1987, "ncbigene:442179": 1988, "ncbigene:4261": 1989, "ncbigene:6369": 1990, "ncbigene:5037": 1991, "ncbigene:1237": 1992, "ncbigene:28234": 1993, "ncbigene:8463": 1994, "ncbigene:442185": 1995, "ncbigene:5734": 1996, "ncbigene:7414": 1997, "ncbigene:6753": 1998, "ncbigene:3670": 1999, "ncbigene:6358": 2000, "ncbigene:57154": 2001, "ncbigene:51701": 2002, "ncbigene:3551": 2003, "ncbigene:7189": 2004, "ncbigene:10298": 2005, "ncbigene:629": 2006, "ncbigene:7341": 2007, "ncbigene:83756": 2008, "ncbigene:2840": 2009, "ncbigene:1728": 2010, "ncbigene:6688": 2011, "ncbigene:8520": 2012, "ncbigene:1839": 2013, "ncbigene:650": 2014, "ncbigene:392255": 2015, "ncbigene:9439": 2016, "ncbigene:5881": 2017, "ncbigene:1399": 2018, "ncbigene:8843": 2019, "ncbigene:6622": 2020, "ncbigene:9687": 2021, "ncbigene:2904": 2022, "ncbigene:1060": 2023, "ncbigene:25825": 2024, "ncbigene:182": 2025, "ncbigene:6357": 2026, "ncbigene:783": 2027, "ncbigene:392138": 2028, "ncbigene:88": 2029, "ncbigene:55770": 2030, "ncbigene:1907": 2031, "ncbigene:79661": 2032, "ncbigene:3460": 2033, "ncbigene:6794": 2034, "ncbigene:7044": 2035, "ncbigene:79339": 2036, "ncbigene:3625": 2037, "ncbigene:973": 2038, "ncbigene:3910": 2039, "ncbigene:4086": 2040, "ncbigene:392376": 2041, "ncbigene:9821": 2042, "ncbigene:1027": 2043, "ncbigene:390061": 2044, "ncbigene:126541": 2045, "ncbigene:135924": 2046, "ncbigene:8394": 2047, "ncbigene:8976": 2048, "ncbigene:5330": 2049, "ncbigene:112714": 2050, "ncbigene:55967": 2051, "ncbigene:374": 2052, "ncbigene:1859": 2053, "ncbigene:7479": 2054, "ncbigene:22948": 2055, "ncbigene:341152": 2056, "ncbigene:6605": 2057, "ncbigene:116444": 2058, "ncbigene:23118": 2059, "ncbigene:6370": 2060, "ncbigene:124538": 2061, "ncbigene:28991": 2062, "ncbigene:1297": 2063, "ncbigene:81857": 2064, "ncbigene:6529": 2065, "ncbigene:4794": 2066, "ncbigene:8874": 2067, "ncbigene:56848": 2068, "ncbigene:3990": 2069, "ncbigene:2335": 2070, "ncbigene:102724334": 2071, "ncbigene:93408": 2072, "ncbigene:26086": 2073, "ncbigene:10827": 2074, "ncbigene:57120": 2075, "ncbigene:3600": 2076, "ncbigene:7850": 2077, "ncbigene:8851": 2078, "ncbigene:7529": 2079, "ncbigene:3134": 2080, "ncbigene:51343": 2081, "ncbigene:2487": 2082, "ncbigene:9350": 2083, "ncbigene:29941": 2084, "ncbigene:2822": 2085, "ncbigene:22794": 2086, "ncbigene:5624": 2087, "ncbigene:4762": 2088, "ncbigene:2957": 2089, "ncbigene:219493": 2090, "ncbigene:55327": 2091, "ncbigene:2019": 2092, "ncbigene:8767": 2093, "ncbigene:567": 2094, "ncbigene:51719": 2095, "ncbigene:1540": 2096, "ncbigene:6924": 2097, "ncbigene:6722": 2098, "ncbigene:3708": 2099, "ncbigene:9847": 2100, "ncbigene:6591": 2101, "ncbigene:2902": 2102, "ncbigene:148": 2103, "ncbigene:9112": 2104, "ncbigene:9971": 2105, "ncbigene:56477": 2106, "ncbigene:3375": 2107, "ncbigene:3798": 2108, "ncbigene:7033": 2109, "ncbigene:654": 2110, "ncbigene:80198": 2111, "ncbigene:5144": 2112, "ncbigene:2892": 2113, "ncbigene:5966": 2114, "ncbigene:10694": 2115, "ncbigene:441911": 2116, "ncbigene:390431": 2117, "ncbigene:7200": 2118, "ncbigene:1548": 2119, "ncbigene:1796": 2120, "ncbigene:65267": 2121, "ncbigene:5230": 2122, "ncbigene:10728": 2123, "ncbigene:390038": 2124, "ncbigene:9451": 2125, "ncbigene:5155": 2126, "ncbigene:1080": 2127, "ncbigene:210": 2128, "ncbigene:131873": 2129, "ncbigene:441639": 2130, "ncbigene:57715": 2131, "ncbigene:2242": 2132, "ncbigene:255626": 2133, "ncbigene:22798": 2134, "ncbigene:9863": 2135, "ncbigene:391": 2136, "ncbigene:6915": 2137, "ncbigene:2046": 2138, "ncbigene:8317": 2139, "ncbigene:390113": 2140, "ncbigene:5305": 2141, "ncbigene:27445": 2142, "ncbigene:3726": 2143, "ncbigene:7156": 2144, "ncbigene:6649": 2145, "ncbigene:51083": 2146, "ncbigene:6608": 2147, "ncbigene:4909": 2148, "ncbigene:4889": 2149, "ncbigene:1844": 2150, "ncbigene:2280": 2151, "ncbigene:8065": 2152, "ncbigene:3676": 2153, "ncbigene:111": 2154, "ncbigene:23192": 2155, "ncbigene:403274": 2156, "ncbigene:9129": 2157, "ncbigene:25865": 2158, "ncbigene:837": 2159, "ncbigene:10627": 2160, "ncbigene:5000": 2161, "ncbigene:4036": 2162, "ncbigene:7021": 2163, "ncbigene:3655": 2164, "ncbigene:10148": 2165, "ncbigene:51013": 2166, "ncbigene:5564": 2167, "ncbigene:8408": 2168, "ncbigene:255738": 2169, "ncbigene:2689": 2170, "ncbigene:6523": 2171, "ncbigene:10533": 2172, "ncbigene:840": 2173, "ncbigene:10220": 2174, "ncbigene:8521": 2175, "ncbigene:9294": 2176, "ncbigene:170954": 2177, "ncbigene:6346": 2178, "ncbigene:50618": 2179, "ncbigene:51433": 2180, "ncbigene:93661": 2181, "ncbigene:27089": 2182, "ncbigene:4040": 2183, "ncbigene:51378": 2184, 