{"PAD": 0, "UNK": 1, "ncbigene:5602": 2, "ncbigene:8021": 3, "pubchem.compound:11625818": 4, "ncbigene:51077": 5, "pubchem.compound:5505": 6, "ncbigene:80152": 7, "ncbigene:2255": 8, "ncbigene:1174": 9, "ncbigene:8772": 10, "ncbigene:2695": 11, "ncbigene:4005": 12, "ncbigene:10724": 13, "ncbigene:57082": 14, "ncbigene:2353": 15, "ncbigene:3567": 16, "ncbigene:10284": 17, "ncbigene:64105": 18, "ncbigene:389": 19, "ncbigene:3579": 20, "ncbigene:6714": 21, "ncbigene:285093": 22, "ncbigene:347168": 23, "ncbigene:3443": 24, "ncbigene:147841": 25, "pubchem.compound:4594": 26, "ncbigene:6775": 27, "ncbigene:10569": 28, "ncbigene:5971": 29, "ncbigene:10038": 30, "ncbigene:27179": 31, "ncbigene:2099": 32, "pubchem.compound:44462760": 33, "ncbigene:2113": 34, "ncbigene:7852": 35, "ncbigene:27436": 36, "ncbigene:5465": 37, "ncbigene:330": 38, "ncbigene:157": 39, "ncbigene:5898": 40, "ncbigene:2870": 41, "ncbigene:7514": 42, "ncbigene:81887": 43, "ncbigene:2056": 44, "ncbigene:115": 45, "ncbigene:3565": 46, "ncbigene:29949": 47, "ncbigene:3586": 48, "ncbigene:7484": 49, "pubchem.compound:3559": 50, "ncbigene:1852": 51, "ncbigene:3458": 52, "ncbigene:1365": 53, "ncbigene:55127": 54, "ncbigene:84057": 55, "ncbigene:6208": 56, "ncbigene:150726": 57, "ncbigene:123879": 58, "ncbigene:64844": 59, "ncbigene:2868": 60, "ncbigene:54539": 61, "ncbigene:51735": 62, "ncbigene:65055": 63, "ncbigene:3170": 64, "ncbigene:391114": 65, "ncbigene:132660": 66, "ncbigene:5062": 67, "ncbigene:4899": 68, "ncbigene:402135": 69, "ncbigene:776": 70, "ncbigene:1489": 71, "ncbigene:54797": 72, "ncbigene:80346": 73, "ncbigene:3912": 74, "ncbigene:22919": 75, "pubchem.compound:702": 76, "ncbigene:6845": 77, "ncbigene:83540": 78, "ncbigene:896": 79, "ncbigene:801": 80, "ncbigene:2784": 81, "ncbigene:6364": 82, "ncbigene:51065": 83, "pubchem.compound:4044": 84, "ncbigene:80310": 85, "ncbigene:779": 86, "ncbigene:221035": 87, "ncbigene:6578": 88, "ncbigene:23112": 89, "ncbigene:8503": 90, "ncbigene:390077": 91, "ncbigene:79019": 92, "ncbigene:2918": 93, "ncbigene:10726": 94, "ncbigene:54850": 95, "ncbigene:140": 96, "ncbigene:55336": 97, "ncbigene:843": 98, "ncbigene:2308": 99, "ncbigene:4092": 100, "ncbigene:2796": 101, "pubchem.compound:448537": 102, "ncbigene:127608": 103, "ncbigene:5530": 104, "ncbigene:80776": 105, "ncbigene:2778": 106, "ncbigene:4194": 107, "ncbigene:81029": 108, "ncbigene:5522": 109, "ncbigene:56924": 110, "ncbigene:1857": 111, "ncbigene:57405": 112, "ncbigene:3446": 113, "ncbigene:3576": 114, "ncbigene:79003": 115, "ncbigene:5594": 116, "ncbigene:5502": 117, "ncbigene:9020": 118, "ncbigene:2321": 119, "pubchem.compound:20279": 120, "ncbigene:865": 121, "ncbigene:8655": 122, "ncbigene:1453": 123, "ncbigene:6187": 124, "ncbigene:26492": 125, "ncbigene:51122": 126, "ncbigene:183": 127, "ncbigene:4000": 128, "ncbigene:7905": 129, "pubchem.compound:31703": 130, "ncbigene:7324": 131, "ncbigene:332": 132, "ncbigene:10051": 133, "ncbigene:132112": 134, "ncbigene:1781": 135, "ncbigene:26234": 136, "ncbigene:6468": 137, "ncbigene:7067": 138, "ncbigene:1058": 139, "ncbigene:86": 140, "pubchem.compound:39562": 141, "ncbigene:9241": 142, "ncbigene:5568": 143, "pubchem.compound:445354": 144, "ncbigene:3991": 145, "ncbigene:2475": 146, "pubchem.compound:3033": 147, "ncbigene:351": 148, "ncbigene:94235": 149, "ncbigene:57122": 150, "ncbigene:23142": 151, "ncbigene:3416": 152, "ncbigene:6502": 153, "ncbigene:3397": 154, "ncbigene:2771": 155, "ncbigene:55746": 156, "ncbigene:5290": 157, "ncbigene:3630": 158, "ncbigene:2688": 159, "ncbigene:6300": 160, "ncbigene:126370": 161, "ncbigene:3452": 162, "ncbigene:6750": 163, "ncbigene:4659": 164, "ncbigene:1081": 165, "ncbigene:2565": 166, "pubchem.compound:3385": 167, "ncbigene:3684": 168, "ncbigene:5747": 169, "ncbigene:5880": 170, "ncbigene:3091": 171, "ncbigene:10672": 172, "ncbigene:6776": 173, "ncbigene:7006": 174, "ncbigene:1559": 175, "ncbigene:25805": 176, "ncbigene:26696": 177, "ncbigene:984": 178, "ncbigene:7507": 179, "ncbigene:6927": 180, "ncbigene:440275": 181, "ncbigene:26577": 182, "ncbigene:5515": 183, "ncbigene:207": 184, "pubchem.compound:38853": 185, "ncbigene:995": 186, "ncbigene:7157": 187, "ncbigene:5020": 188, "ncbigene:3718": 189, "ncbigene:6773": 190, "ncbigene:348235": 191, "ncbigene:7097": 192, "ncbigene:11124": 193, "ncbigene:341276": 194, "ncbigene:1979": 195, "ncbigene:26248": 196, "ncbigene:403257": 197, "ncbigene:81341": 198, "ncbigene:26232": 199, "ncbigene:3354": 200, "ncbigene:55920": 201, "ncbigene:1432": 202, "ncbigene:51176": 203, "ncbigene:1778": 204, "ncbigene:6349": 205, "ncbigene:5566": 206, "ncbigene:23710": 207, "ncbigene:79671": 208, "ncbigene:3554": 209, "ncbigene:6833": 210, "ncbigene:5894": 211, "ncbigene:196883": 212, "ncbigene:8970": 213, "ncbigene:4773": 214, "ncbigene:54620": 215, "pubchem.compound:5284616": 216, "ncbigene:10636": 217, "ncbigene:58191": 218, "ncbigene:84128": 219, "ncbigene:5994": 220, "ncbigene:1388": 221, "ncbigene:7335": 222, "ncbigene:5579": 223, "ncbigene:2770": 224, "pubchem.compound:3488": 225, "pubchem.compound:5280453": 226, "ncbigene:9314": 227, "ncbigene:165140": 228, "ncbigene:8841": 229, "ncbigene:4087": 230, "ncbigene:836": 231, "ncbigene:26246": 232, "ncbigene:84961": 233, "ncbigene:5581": 234, "ncbigene:2309": 235, "ncbigene:6827": 236, "ncbigene:2919": 237, "ncbigene:81472": 238, "ncbigene:23309": 239, "ncbigene:91750": 240, "ncbigene:79482": 241, "ncbigene:7094": 242, "ncbigene:3672": 243, "ncbigene:6351": 244, "ncbigene:84916": 245, "ncbigene:7311": 246, "ncbigene:10499": 247, "ncbigene:4735": 248, "ncbigene:115290": 249, "ncbigene:998": 250, "ncbigene:3358": 251, "ncbigene:282617": 252, "ncbigene:841": 253, "ncbigene:56832": 254, "ncbigene:4994": 255, "ncbigene:5563": 256, "ncbigene:713": 257, "ncbigene:5473": 258, "ncbigene:6202": 259, "ncbigene:79902": 260, "ncbigene:55166": 261, "ncbigene:441925": 262, "ncbigene:5562": 263, "ncbigene:9133": 264, "pubchem.compound:4184": 265, "ncbigene:79172": 266, "ncbigene:3562": 267, "ncbigene:3428": 268, "ncbigene:390432": 269, "ncbigene:293": 270, "ncbigene:9429": 271, "ncbigene:3796": 272, "ncbigene:56670": 273, "ncbigene:4363": 274, "ncbigene:5106": 275, "ncbigene:4615": 276, "ncbigene:5978": 277, "ncbigene:55839": 278, "ncbigene:9935": 279, "ncbigene:1051": 280, "ncbigene:4043": 281, "ncbigene:22894": 282, "ncbigene:283807": 283, "ncbigene:4205": 284, "ncbigene:814": 285, "ncbigene:90993": 286, "ncbigene:127124": 287, "ncbigene:6095": 288, "ncbigene:9688": 289, "ncbigene:79980": 290, "ncbigene:2064": 291, "ncbigene:2077": 292, "ncbigene:4790": 293, "ncbigene:64837": 294, "ncbigene:79923": 295, "ncbigene:7494": 296, "ncbigene:26525": 297, "ncbigene:54939": 298, "ncbigene:367": 299, "ncbigene:7052": 300, "ncbigene:8861": 301, "ncbigene:53632": 302, "ncbigene:84259": 303, "ncbigene:9972": 304, "ncbigene:6667": 305, "ncbigene:6249": 306, "ncbigene:23194": 307, "ncbigene:390190": 308, "ncbigene:405": 309, "ncbigene:22873": 310, "ncbigene:338376": 311, "ncbigene:344892": 312, "ncbigene:8312": 313, "ncbigene:9002": 314, "ncbigene:9212": 315, "ncbigene:119749": 316, "ncbigene:442361": 317, "ncbigene:8787": 318, "ncbigene:5905": 319, "ncbigene:7471": 320, "ncbigene:9631": 321, "ncbigene:79913": 322, "ncbigene:1017": 323, "ncbigene:54461": 324, "ncbigene:6934": 325, "ncbigene:6500": 326, "ncbigene:9978": 327, "ncbigene:1300": 328, "ncbigene:2249": 329, "ncbigene:1326": 330, "ncbigene:3717": 331, "ncbigene:54908": 332, "ncbigene:5347": 333, "ncbigene:983": 334, "pubchem.compound:34359": 335, "ncbigene:127074": 336, "ncbigene:838": 337, "ncbigene:2033": 338, "ncbigene:7124": 339, "ncbigene:7478": 340, "ncbigene:53342": 341, "ncbigene:10454": 342, "ncbigene:127068": 343, "ncbigene:6778": 344, "ncbigene:2252": 345, "ncbigene:10681": 346, "ncbigene:5578": 347, "ncbigene:7248": 348, "ncbigene:23225": 349, "ncbigene:7322": 350, "ncbigene:1108": 351, "ncbigene:84643": 352, "ncbigene:3805": 353, "ncbigene:9456": 354, "ncbigene:401541": 355, "ncbigene:5903": 356, "ncbigene:6234": 357, "ncbigene:25793": 358, "ncbigene:60559": 359, "ncbigene:100132074": 360, "ncbigene:51308": 361, "ncbigene:5588": 362, "ncbigene:65083": 363, "ncbigene:114907": 364, "ncbigene:5058": 365, "ncbigene:79023": 366, "ncbigene:3932": 367, "ncbigene:5468": 368, "ncbigene:23279": 369, "ncbigene:817": 370, "ncbigene:1387": 371, "ncbigene:2534": 372, "ncbigene:4627": 373, "ncbigene:1069": 374, "ncbigene:6772": 375, "ncbigene:287": 376, "ncbigene:7297": 377, "ncbigene:57521": 378, "ncbigene:1871": 379, "ncbigene:10517": 380, "ncbigene:147183": 381, "ncbigene:84441": 382, "ncbigene:5600": 383, "ncbigene:5603": 384, "ncbigene:2247": 385, "ncbigene:399": 386, "ncbigene:5441": 387, "ncbigene:4283": 388, "ncbigene:23327": 389, "ncbigene:2114": 390, "ncbigene:701": 391, "ncbigene:4609": 392, "ncbigene:389090": 393, "ncbigene:818": 394, "ncbigene:1440": 395, "ncbigene:6359": 396, "ncbigene:4157": 397, "ncbigene:3017": 398, "ncbigene:8395": 399, "ncbigene:7272": 400, "ncbigene:8349": 401, "ncbigene:64946": 402, "ncbigene:5294": 403, "ncbigene:1280": 404, "ncbigene:8697": 405, "ncbigene:672": 406, "ncbigene:23636": 407, "ncbigene:7186": 408, "ncbigene:126433": 409, "ncbigene:2000": 410, "ncbigene:84126": 411, "ncbigene:3605": 412, "ncbigene:5078": 413, "ncbigene:1759": 414, "ncbigene:3440": 415, "ncbigene:4791": 416, "ncbigene:10928": 417, "ncbigene:388372": 418, "ncbigene:2737": 419, "ncbigene:1565": 420, "ncbigene:9735": 421, "ncbigene:196": 422, "ncbigene:3361": 423, "ncbigene:6368": 424, "ncbigene:403284": 425, "pubchem.compound:2733526": 426, "pubchem.compound:4497": 427, "ncbigene:8677": 428, "ncbigene:320": 429, "ncbigene:7027": 430, "ncbigene:5599": 431, "ncbigene:2512": 432, "ncbigene:5519": 433, "ncbigene:8342": 434, "ncbigene:10001": 435, "ncbigene:9699": 436, "ncbigene:5436": 437, "ncbigene:3560": 438, "ncbigene:5532": 439, "pubchem.compound:4474": 440, "ncbigene:729759": 441, "ncbigene:392": 442, "ncbigene:79791": 443, "ncbigene:6662": 444, "ncbigene:9334": 445, "ncbigene:23405": 446, "ncbigene:4208": 447, "ncbigene:3480": 448, "ncbigene:6925": 449, "ncbigene:2551": 450, "ncbigene:7405": 451, "ncbigene:3831": 452, "pubchem.compound:6013": 453, "ncbigene:348995": 454, "ncbigene:27255": 455, "ncbigene:27341": 456, "ncbigene:991": 457, "ncbigene:6741": 458, "ncbigene:57105": 459, "pubchem.compound:667550": 460, "ncbigene:3984": 461, "ncbigene:116150": 462, "ncbigene:79682": 463, "pubchem.compound:3038": 464, "ncbigene:1756": 465, "ncbigene:177": 466, "ncbigene:4089": 467, "ncbigene:378708": 468, "ncbigene:3481": 469, "ncbigene:83888": 470, "ncbigene:51094": 471, "ncbigene:3716": 472, "ncbigene:364": 473, "ncbigene:1386": 474, "ncbigene:59067": 475, "ncbigene:2815": 476, "pubchem.compound:441314": 477, "ncbigene:1129": 478, "ncbigene:51806": 479, "ncbigene:1282": 480, "ncbigene:29101": 481, "ncbigene:5296": 482, "ncbigene:1750": 483, "ncbigene:988": 484, "ncbigene:9099": 485, "ncbigene:3553": 486, "ncbigene:3454": 487, "ncbigene:3593": 488, "ncbigene:1482": 489, "ncbigene:2814": 490, "ncbigene:902": 491, "ncbigene:9789": 492, "ncbigene:2625": 493, "ncbigene:3978": 494, "ncbigene:7043": 495, "ncbigene:5583": 496, "ncbigene:11317": 497, "ncbigene:3337": 498, "ncbigene:131890": 499, "ncbigene:5608": 500, "ncbigene:6011": 501, "ncbigene:13": 502, "ncbigene:8660": 503, "ncbigene:8334": 504, "ncbigene:8318": 505, "ncbigene:161": 506, "ncbigene:84152": 507, "ncbigene:10855": 508, "ncbigene:391195": 509, "ncbigene:890": 510, "ncbigene:2147": 511, "ncbigene:7040": 512, "ncbigene:6935": 513, "ncbigene:3448": 514, "ncbigene:7421": 515, "ncbigene:1944": 516, "ncbigene:10850": 517, "ncbigene:390081": 518, "ncbigene:1050": 519, "ncbigene:2767": 520, "ncbigene:341418": 521, "ncbigene:185": 522, "ncbigene:9969": 523, "ncbigene:5595": 524, "pubchem.compound:3151": 525, "ncbigene:4824": 526, "ncbigene:8601": 527, "ncbigene:83593": 528, "ncbigene:3921": 529, "ncbigene:7480": 530, "ncbigene:6811": 531, "ncbigene:3574": 532, "ncbigene:55790": 533, "ncbigene:5922": 534, "pubchem.compound:145068": 535, "ncbigene:100526739": 536, "ncbigene:53371": 537, "ncbigene:4991": 538, "ncbigene:4916": 539, "ncbigene:6189": 540, "ncbigene:10319": 541, "ncbigene:3018": 542, "ncbigene:1460": 543, "ncbigene:3914": 544, "ncbigene:2569": 545, "ncbigene:64805": 546, "ncbigene:83444": 547, "ncbigene:390037": 548, "ncbigene:10369": 549, "ncbigene:1230": 550, "ncbigene:3456": 551, "ncbigene:3645": 552, "ncbigene:8348": 553, "ncbigene:5592": 554, "ncbigene:784": 555, "ncbigene:25906": 556, "ncbigene:1960": 557, "ncbigene:1856": 558, "ncbigene:2678": 559, "ncbigene:135941": 560, "ncbigene:23421": 561, "ncbigene:1499": 562, "ncbigene:55766": 563, "ncbigene:4691": 564, "ncbigene:5432": 565, "ncbigene:3126": 566, "pubchem.compound:36314": 567, "ncbigene:6009": 568, "ncbigene:891": 569, "ncbigene:390152": 570, "pubchem.compound:3964": 571, "ncbigene:5539": 572, "ncbigene:5500": 573, "ncbigene:51143": 574, "pubchem.compound:4737": 575, "ncbigene:504189": 576, "ncbigene:7450": 577, "pubchem.compound:4499": 578, "ncbigene:1234": 579, "ncbigene:64170": 580, "ncbigene:1457": 581, "ncbigene:653": 582, "ncbigene:5733": 583, "ncbigene:2244": 584, "ncbigene:30001": 585, "ncbigene:4853": 586, "ncbigene:627": 587, "ncbigene:8085": 588, "ncbigene:1616": 589, "pubchem.compound:3961": 590, "ncbigene:5516": 591, "ncbigene:3479": 592, "ncbigene:1848": 593, "ncbigene:6256": 594, "ncbigene:4828": 595, "ncbigene:9140": 596, "ncbigene:728642": 597, "ncbigene:2934": 598, "ncbigene:4303": 599, "ncbigene:22848": 600, "ncbigene:6376": 601, "ncbigene:27327": 602, "ncbigene:3558": 603, "ncbigene:219487": 604, "ncbigene:5933": 605, "ncbigene:1385": 606, "ncbigene:7319": 607, "ncbigene:409": 608, "ncbigene:112": 609, "pubchem.compound:5833": 610, "ncbigene:2792": 611, "ncbigene:151648": 612, "ncbigene:407": 613, "ncbigene:55208": 614, "ncbigene:1045": 615, "ncbigene:1783": 616, "ncbigene:5728": 617, "ncbigene:1946": 618, "ncbigene:3845": 619, "ncbigene:4093": 620, "ncbigene:1780": 621, "ncbigene:108": 622, "ncbigene:5970": 623, "ncbigene:390078": 624, "ncbigene:53637": 625, "ncbigene:11213": 626, "ncbigene:2913": 627, "ncbigene:8556": 628, "ncbigene:670": 629, "ncbigene:5576": 630, "ncbigene:5048": 631, "ncbigene:23246": 632, "ncbigene:93": 633, "ncbigene:83464": 634, "pubchem.compound:2764": 635, "ncbigene:3135": 636, "pubchem.compound:4011": 637, "ncbigene:6195": 638, "ncbigene:3619": 639, "ncbigene:6663": 640, "ncbigene:816": 641, "ncbigene:55845": 642, "ncbigene:3952": 643, "pubchem.compound:26987": 644, "ncbigene:27289": 645, "ncbigene:3791": 646, "ncbigene:3146": 647, "ncbigene:138799": 648, "ncbigene:391121": 649, "ncbigene:9184": 650, "ncbigene:91582": 651, "pubchem.compound:4748": 652, "ncbigene:219432": 653, "ncbigene:4602": 654, "ncbigene:5394": 655, "ncbigene:2769": 656, "ncbigene:6522": 657, "ncbigene:55294": 658, "ncbigene:1060": 659, "ncbigene:7472": 660, "ncbigene:1211": 661, "ncbigene:3992": 662, "ncbigene:127064": 663, "ncbigene:3882": 664, "ncbigene:10039": 665, "ncbigene:96764": 666, "ncbigene:10631": 667, "ncbigene:4150": 668, "ncbigene:156": 669, "ncbigene:551": 670, "ncbigene:8301": 671, "ncbigene:2705": 672, "ncbigene:186": 673, "ncbigene:7321": 674, "pubchem.compound:5917": 675, "ncbigene:81797": 676, "ncbigene:3442": 677, "ncbigene:5529": 678, "ncbigene:2268": 679, "ncbigene:6229": 680, "ncbigene:7042": 681, "ncbigene:5567": 682, "ncbigene:59285": 683, "ncbigene:4915": 684, "pubchem.compound:54454": 685, "ncbigene:90390": 686, "ncbigene:4297": 687, "ncbigene:23122": 688, "ncbigene:6232": 689, "ncbigene:23048": 690, "ncbigene:259287": 691, "ncbigene:54820": 692, "ncbigene:5582": 693, "ncbigene:150684": 694, "ncbigene:5528": 695, "ncbigene:114049": 696, "ncbigene:3084": 697, "ncbigene:23643": 698, "ncbigene:6283": 699, "ncbigene:26160": 700, "pubchem.compound:13109": 701, "ncbigene:1020": 702, "ncbigene:10798": 703, "ncbigene:9210": 704, "ncbigene:10890": 705, "ncbigene:4914": 706, "ncbigene:2921": 707, "ncbigene:2983": 708, "ncbigene:1147": 709, "ncbigene:22803": 710, "ncbigene:1029": 711, "ncbigene:6241": 712, "ncbigene:2950": 713, "ncbigene:390064": 714, "ncbigene:553": 715, "ncbigene:1639": 716, "pubchem.compound:4091": 717, "ncbigene:5228": 718, "ncbigene:4927": 719, "ncbigene:105369241": 720, "ncbigene:1003": 721, "ncbigene:1785": 722, "ncbigene:8389": 723, "ncbigene:2002": 724, "ncbigene:5527": 725, "ncbigene:468": 726, "ncbigene:7477": 727, "ncbigene:9883": 728, "ncbigene:10856": 729, "ncbigene:10592": 730, "ncbigene:26595": 731, "ncbigene:1277": 732, "ncbigene:2908": 733, "ncbigene:5001": 734, "ncbigene:150": 735, "ncbigene:50604": 736, "ncbigene:56034": 737, "ncbigene:84261": 738, "ncbigene:3569": 739, "ncbigene:1869": 740, "ncbigene:2932": 741, "ncbigene:4738": 742, "ncbigene:4332": 743, "ncbigene:283189": 744, "ncbigene:10762": 745, "pubchem.compound:444795": 746, "ncbigene:143282": 747, "ncbigene:7314": 748, "ncbigene:6732": 749, "ncbigene:6196": 750, "ncbigene:23160": 751, "ncbigene:143496": 752, "ncbigene:2205": 753, "ncbigene:4993": 754, "pubchem.compound:2719": 755, "ncbigene:4085": 756, "ncbigene:81285": 757, "ncbigene:213": 758, "ncbigene:778": 759, "ncbigene:3192": 760, "ncbigene:5499": 761, "ncbigene:90423": 762, "ncbigene:93611": 763, "ncbigene:2566": 764, "ncbigene:390072": 765, "ncbigene:1874": 766, "ncbigene:641": 767, "ncbigene:57794": 768, "ncbigene:8822": 769, "ncbigene:1021": 770, "ncbigene:8379": 771, "ncbigene:1063": 772, "ncbigene:120775": 773, "ncbigene:860": 774, "ncbigene:7005": 775, "ncbigene:5777": 776, "ncbigene:403273": 777, "ncbigene:7350": 778, "ncbigene:29882": 779, "ncbigene:10000": 780, "ncbigene:1270": 781, "ncbigene:1311": 782, "ncbigene:29935": 783, "ncbigene:1730": 784, "ncbigene:341799": 785, "ncbigene:50839": 786, "ncbigene:5154": 787, "ncbigene:5439": 788, "ncbigene:26211": 789, "ncbigene:1956": 790, "ncbigene:356": 791, "ncbigene:64108": 792, "pubchem.compound:2265": 793, "ncbigene:4149": 794, "ncbigene:83597": 795, "ncbigene:55904": 796, "ncbigene:10274": 797, "ncbigene:777": 798, "ncbigene:120065": 799, "ncbigene:6217": 800, "ncbigene:3122": 801, "ncbigene:83452": 802, "ncbigene:2246": 803, "ncbigene:26224": 804, "ncbigene:10992": 805, "ncbigene:472": 806, "ncbigene:694": 807, "ncbigene:390059": 808, "ncbigene:3363": 809, "ncbigene:57053": 810, "ncbigene:343171": 811, "ncbigene:222235": 812, "ncbigene:10018": 813, "pubchem.compound:2092": 814, "ncbigene:390181": 815, "ncbigene:5617": 816, "ncbigene:22808": 817, "ncbigene:1477": 818, "ncbigene:10379": 819, "ncbigene:10200": 820, "ncbigene:26341": 821, "pubchem.compound:9444": 822, "ncbigene:220134": 823, "ncbigene:996": 824, "ncbigene:117": 825, "ncbigene:152": 826, "ncbigene:974": 827, "ncbigene:2623": 828, "pubchem.compound:3157": 829, "pubchem.compound:37542": 830, "ncbigene:4686": 831, "ncbigene:55997": 832, "ncbigene:6205": 833, "ncbigene:596": 834, "ncbigene:7004": 835, "ncbigene:7481": 836, "ncbigene:3696": 837, "ncbigene:6356": 838, "ncbigene:50855": 839, "ncbigene:10062": 840, "ncbigene:3172": 841, "ncbigene:4780": 842, "ncbigene:8331": 843, "ncbigene:6453": 844, "ncbigene:26190": 845, "ncbigene:26270": 846, "ncbigene:834": 847, "pubchem.compound:5280343": 848, "ncbigene:51388": 849, "ncbigene:6404": 850, "ncbigene:285659": 851, "ncbigene:7409": 852, "ncbigene:119678": 853, "ncbigene:3908": 854, "ncbigene:1111": 855, "ncbigene:8516": 856, "ncbigene:4772": 857, "ncbigene:390058": 858, "ncbigene:6002": 859, "ncbigene:3467": 860, "ncbigene:5460": 861, "ncbigene:824": 862, "ncbigene:8239": 863, "ncbigene:2535": 864, "ncbigene:3065": 865, "ncbigene:144699": 866, "ncbigene:369": 867, "ncbigene:25909": 868, "ncbigene:5605": 869, "ncbigene:1291": 870, "ncbigene:815": 871, "ncbigene:9564": 872, "ncbigene:3198": 873, "ncbigene:390323": 874, "ncbigene:26339": 875, "ncbigene:131405": 876, "ncbigene:5879": 877, "ncbigene:7473": 878, "ncbigene:4342": 879, "pubchem.compound:3671": 880, "ncbigene:4153": 881, "ncbigene:2893": 882, "ncbigene:79346": 883, "ncbigene:5292": 884, "ncbigene:26168": 885, "ncbigene:832": 886, "ncbigene:84135": 887, "ncbigene:786": 888, "ncbigene:4254": 889, "ncbigene:7046": 890, "ncbigene:5322": 891, "ncbigene:4774": 892, "ncbigene:2078": 893, "ncbigene:7867": 894, "ncbigene:11130": 895, "ncbigene:5518": 896, "pubchem.compound:53232": 897, "ncbigene:805": 898, "ncbigene:7422": 899, "ncbigene:5430": 900, "ncbigene:7159": 901, "ncbigene:5663": 902, "ncbigene:5525": 903, "ncbigene:990": 904, "ncbigene:3441": 905, "ncbigene:6929": 906, "ncbigene:5054": 907, "ncbigene:3265": 908, "ncbigene:9040": 909, "ncbigene:7187": 910, "ncbigene:9475": 911, "ncbigene:5467": 912, "ncbigene:6354": 913, "ncbigene:1442": 914, "ncbigene:8878": 915, "pubchem.compound:12035": 916, "ncbigene:329": 917, "ncbigene:4318": 918, "pubchem.compound:4477": 919, "ncbigene:7398": 920, "ncbigene:1808": 921, "ncbigene:1950": 922, "ncbigene:6372": 923, "ncbigene:8625": 924, "ncbigene:54951": 925, "ncbigene:81930": 926, "ncbigene:57670": 927, "ncbigene:390168": 928, "ncbigene:10772": 929, "ncbigene:83737": 930, "ncbigene:2165": 931, "ncbigene:9757": 932, "ncbigene:9630": 933, "ncbigene:4804": 934, "ncbigene:1052": 935, "ncbigene:390036": 936, "ncbigene:842": 937, "ncbigene:140735": 938, "ncbigene:4008": 939, "ncbigene:7295": 940, "pubchem.compound:5362129": 941, "ncbigene:8086": 942, "ncbigene:100506658": 943, "ncbigene:2899": 944, "ncbigene:3516": 945, "ncbigene:10498": 946, "pubchem.compound:4932": 947, "ncbigene:2066": 948, "ncbigene:808": 949, "ncbigene:219482": 950, "ncbigene:81099": 951, "ncbigene:254973": 952, "ncbigene:2250": 953, "ncbigene:2248": 954, "pubchem.compound:4909": 955, "ncbigene:4323": 956, "ncbigene:390148": 957, "ncbigene:100996758": 958, "ncbigene:28952": 959, "ncbigene:2736": 960, "ncbigene:113": 961, "ncbigene:2251": 962, "ncbigene:387748": 963, "ncbigene:7804": 964, "ncbigene:2260": 965, "pubchem.compound:5743": 966, "ncbigene:126328": 967, "ncbigene:2648": 968, "ncbigene:5308": 969, "ncbigene:5156": 970, "ncbigene:80854": 971, "ncbigene:5063": 972, "ncbigene:9001": 973, "ncbigene:1022": 974, "ncbigene:2885": 975, "ncbigene:64764": 976, "ncbigene:5788": 977, "pubchem.compound:2082": 978, "ncbigene:7424": 979, "ncbigene:85480": 980, "ncbigene:340156": 981, "ncbigene:81392": 982, "ncbigene:51330": 983, "ncbigene:9093": 984, "ncbigene:2050": 985, "ncbigene:6777": 986, "ncbigene:9934": 987, "ncbigene:2322": 988, "ncbigene:1630": 989, "ncbigene:5159": 990, "ncbigene:51397": 991, "ncbigene:2491": 992, "ncbigene:2549": 993, "ncbigene:63893": 994, "pubchem.compound:564": 995, "ncbigene:5925": 996, "pubchem.compound:4583": 997, "ncbigene:23411": 998, "ncbigene:6198": 999, "ncbigene:54892": 1000, "ncbigene:2790": 1001, "ncbigene:2745": 1002, "ncbigene:79707": 1003, "ncbigene:1855": 1004, "ncbigene:4088": 1005, "ncbigene:4801": 1006, "ncbigene:3661": 1007, "ncbigene:6774": 1008, "ncbigene:2853": 1009, "ncbigene:23607": 1010, "ncbigene:9641": 1011, "pubchem.compound:60149": 1012, "ncbigene:219957": 1013, "ncbigene:29844": 1014, "ncbigene:4544": 1015, "ncbigene:10451": 1016, "ncbigene:403239": 1017, "ncbigene:8074": 1018, "ncbigene:3725": 1019, "ncbigene:1019": 1020, "ncbigene:219438": 1021, "ncbigene:2157": 1022, "ncbigene:125958": 1023, "ncbigene:5690": 1024, "ncbigene:7068": 1025, "ncbigene:23291": 1026, "ncbigene:23516": 1027, "ncbigene:79490": 1028, "ncbigene:79159": 1029, "ncbigene:9063": 1030, "pubchem.compound:2471": 1031, "ncbigene:2998": 1032, "ncbigene:2786": 1033, "ncbigene:10209": 1034, "ncbigene:102800317": 1035, "pubchem.compound:3121": 1036, "ncbigene:3690": 1037, "ncbigene:2915": 1038, "ncbigene:7058": 1039, "ncbigene:8175": 1040, "ncbigene:22800": 1041, "ncbigene:8928": 1042, "ncbigene:945": 1043, "ncbigene:899": 1044, "ncbigene:51206": 1045, "ncbigene:3059": 1046, "ncbigene:8844": 1047, "ncbigene:2207": 1048, "ncbigene:624": 1049, "ncbigene:2220": 1050, "ncbigene:9254": 1051, "ncbigene:81300": 1052, "ncbigene:5741": 1053, "ncbigene:192669": 1054, "ncbigene:7175": 1055, "ncbigene:8945": 1056, "ncbigene:5433": 1057, "ncbigene:23014": 1058, "ncbigene:1942": 1059, "ncbigene:8743": 1060, "ncbigene:5914": 1061, "ncbigene:6097": 1062, "pubchem.compound:54687": 1063, "ncbigene:5170": 1064, "ncbigene:7098": 1065, "ncbigene:324": 1066, "pubchem.compound:3372": 1067, "ncbigene:56154": 1068, "ncbigene:4204": 1069, "ncbigene:925": 1070, "ncbigene:7277": 1071, "ncbigene:26531": 1072, "ncbigene:6720": 1073, "ncbigene:3015": 1074, "ncbigene:54165": 1075, "ncbigene:6374": 1076, "ncbigene:867": 1077, "ncbigene:10616": 1078, "ncbigene:6197": 1079, "pubchem.compound:6215": 1080, "ncbigene:2354": 1081, "ncbigene:474382": 1082, "ncbigene:1443": 1083, "ncbigene:22899": 1084, "ncbigene:10411": 1085, "ncbigene:65018": 1086, "ncbigene:91": 1087, "ncbigene:9183": 1088, "ncbigene:3445": 1089, "ncbigene:79602": 1090, "ncbigene:5526": 1091, "ncbigene:54106": 1092, "ncbigene:864": 1093, "ncbigene:64407": 1094, "ncbigene:55367": 1095, "ncbigene:55055": 1096, "ncbigene:91860": 1097, "ncbigene:6194": 1098, "ncbigene:3915": 1099, "ncbigene:9103": 1100, "ncbigene:6817": 1101, "ncbigene:3659": 1102, "ncbigene:8823": 1103, "ncbigene:3351": 1104, "ncbigene:8480": 1105, "ncbigene:3320": 1106, "ncbigene:26235": 1107, "ncbigene:9454": 1108, "ncbigene:9146": 1109, "ncbigene:115548": 1110, "ncbigene:8817": 1111, "ncbigene:1062": 1112, "ncbigene:343173": 1113, "ncbigene:54757": 1114, "ncbigene:51725": 1115, "ncbigene:85441": 1116, "ncbigene:7528": 1117, "ncbigene:387": 1118, "ncbigene:5104": 1119, "ncbigene:254786": 1120, "pubchem.compound:23725625": 1121, "ncbigene:2912": 1122, "ncbigene:467": 1123, "ncbigene:6598": 1124, "ncbigene:29893": 1125, "ncbigene:2920": 1126, "ncbigene:395": 1127, "ncbigene:25936": 1128, "ncbigene:2783": 1129, "ncbigene:6396": 1130, "ncbigene:56656": 1131, "ncbigene:200186": 1132, "ncbigene:1576": 1133, "ncbigene:8202": 1134, "ncbigene:4803": 1135, "ncbigene:26188": 1136, "ncbigene:1509": 1137, "ncbigene:7448": 1138, "ncbigene:585": 1139, "ncbigene:10864": 1140, "ncbigene:6610": 1141, "ncbigene:81624": 1142, "ncbigene:7003": 1143, "pubchem.compound:4075": 1144, "ncbigene:1959": 1145, "ncbigene:151": 1146, "ncbigene:7030": 1147, "pubchem.compound:3339": 1148, "ncbigene:26523": 1149, "ncbigene:343406": 1150, "ncbigene:138882": 1151, "ncbigene:4919": 1152, "ncbigene:2773": 1153, "ncbigene:201456": 1154, "ncbigene:4438": 1155, "ncbigene:3611": 1156, "ncbigene:2852": 1157, "ncbigene:7161": 1158, "ncbigene:283617": 1159, "ncbigene:2550": 1160, "ncbigene:3444": 1161, "ncbigene:4855": 1162, "ncbigene:930": 1163, "ncbigene:7879": 1164, "ncbigene:1644": 1165, "ncbigene:1288": 1166, "ncbigene:7475": 1167, "ncbigene:1128": 1168, "pubchem.compound:6918638": 1169, "ncbigene:11258": 1170, "ncbigene:7132": 1171, "ncbigene:5737": 1172, "ncbigene:2963": 1173, "ncbigene:3592": 1174, "ncbigene:2185": 1175, "ncbigene:26737": 1176, "ncbigene:390155": 1177, "ncbigene:221178": 1178, "ncbigene:390144": 1179, "ncbigene:4352": 1180, "ncbigene:8651": 1181, "pubchem.compound:3019": 1182, "ncbigene:1543": 1183, "ncbigene:1436": 1184, "ncbigene:8737": 1185, "ncbigene:120586": 1186, "ncbigene:4343": 1187, "ncbigene:4891": 1188, "ncbigene:285": 1189, "ncbigene:9021": 1190, "ncbigene:7474": 1191, "ncbigene:146": 1192, "ncbigene:208": 1193, "ncbigene:55143": 1194, "ncbigene:27330": 1195, "ncbigene:3654": 1196, "ncbigene:390538": 1197, "ncbigene:26263": 1198, "ncbigene:51738": 1199, "ncbigene:664": 1200, "ncbigene:6850": 1201, "ncbigene:3799": 1202, "ncbigene:7270": 1203, "ncbigene:81929": 1204, "ncbigene:26740": 1205, "ncbigene:6426": 1206, "ncbigene:4176": 1207, "ncbigene:3815": 1208, "ncbigene:8387": 1209, "ncbigene:861": 1210, "ncbigene:5580": 1211, "ncbigene:55706": 1212, "ncbigene:3489": 1213, "ncbigene:3105": 1214, "pubchem.compound:445643": 1215, "ncbigene:2488": 1216, "ncbigene:390892": 1217, "ncbigene:4296": 1218, "ncbigene:5709": 1219, "ncbigene:673": 1220, "ncbigene:79109": 1221, "ncbigene:442186": 1222, "ncbigene:10403": 1223, "ncbigene:1123": 1224, "ncbigene:3301": 1225, "ncbigene:829": 1226, "ncbigene:148022": 1227, "ncbigene:10892": 1228, "ncbigene:254879": 1229, "ncbigene:57172": 1230, "ncbigene:1131": 1231, "pubchem.compound:2477": 1232, "ncbigene:9927": 1233, "ncbigene:27006": 1234, "ncbigene:27123": 1235, "ncbigene:7010": 1236, "ncbigene:1815": 1237, "ncbigene:3384": 1238, "ncbigene:2034": 1239, "ncbigene:23028": 1240, "pubchem.compound:2724385": 1241, "ncbigene:29108": 1242, "ncbigene:442590": 1243, "ncbigene:4233": 1244, "ncbigene:5295": 1245, "ncbigene:578": 1246, "ncbigene:4175": 1247, "ncbigene:3295": 1248, "ncbigene:3838": 1249, "ncbigene:602": 1250, "pubchem.compound:36462": 1251, "ncbigene:7482": 1252, "ncbigene:462": 1253, "ncbigene:26268": 1254, "ncbigene:3357": 1255, "ncbigene:6210": 1256, "ncbigene:5087": 1257, "ncbigene:726": 1258, "ncbigene:51564": 1259, "ncbigene:81565": 1260, "ncbigene:51100": 1261, "ncbigene:5079": 1262, "ncbigene:5509": 1263, "ncbigene:8504": 1264, "ncbigene:4140": 1265, "ncbigene:11277": 1266, "ncbigene:4784": 1267, "ncbigene:3399": 1268, "ncbigene:79718": 1269, "ncbigene:6921": 1270, "ncbigene:5565": 1271, "ncbigene:57551": 1272, "ncbigene:3014": 1273, "ncbigene:5534": 1274, "ncbigene:3297": 1275, "ncbigene:7084": 1276, "ncbigene:8626": 1277, "ncbigene:5593": 1278, "ncbigene:55851": 1279, "ncbigene:338751": 1280, "ncbigene:56975": 1281, "ncbigene:55388": 1282, "ncbigene:598": 1283, "ncbigene:138804": 1284, "ncbigene:2520": 1285, "ncbigene:55970": 1286, "ncbigene:6548": 1287, "ncbigene:107984923": 1288, "ncbigene:130075": 1289, "ncbigene:4893": 1290, "ncbigene:2277": 1291, "ncbigene:1026": 1292, "ncbigene:283092": 1293, "ncbigene:9232": 1294, "ncbigene:9446": 1295, "ncbigene:999": 1296, "ncbigene:2261": 1297, "ncbigene:51655": 1298, "ncbigene:6908": 1299, "ncbigene:5573": 1300, "ncbigene:81327": 1301, "ncbigene:1232": 1302, "ncbigene:10438": 1303, "ncbigene:284217": 1304, "ncbigene:1236": 1305, "ncbigene:2962": 1306, "ncbigene:219956": 1307, "ncbigene:25": 1308, "ncbigene:715": 1309, "ncbigene:7278": 1310, "ncbigene:27091": 1311, "ncbigene:27244": 1312, "ncbigene:1459": 1313, "ncbigene:51129": 1314, "ncbigene:116": 1315, "ncbigene:339122": 1316, "ncbigene:22938": 1317, "ncbigene:158131": 1318, "ncbigene:4852": 1319, "ncbigene:10810": 1320, "ncbigene:79317": 1321, "ncbigene:3141": 1322, "ncbigene:7343": 1323, "ncbigene:4171": 1324, "ncbigene:125963": 1325, "ncbigene:929": 1326, "ncbigene:7436": 1327, "ncbigene:22916": 1328, "ncbigene:6383": 1329, "ncbigene:6932": 1330, "ncbigene:119694": 1331, "ncbigene:120776": 1332, "ncbigene:2890": 1333, "ncbigene:599": 1334, "ncbigene:51434": 1335, "ncbigene:89780": 1336, "ncbigene:219484": 1337, "ncbigene:9793": 1338, "ncbigene:149951": 1339, "ncbigene:1284": 1340, "ncbigene:4694": 1341, "ncbigene:3350": 1342, "ncbigene:57142": 1343, "ncbigene:8795": 1344, "ncbigene:5610": 1345, "ncbigene:127077": 1346, "ncbigene:55255": 1347, "ncbigene:284532": 1348, "ncbigene:4763": 1349, "ncbigene:2793": 1350, "ncbigene:5732": 1351, "ncbigene:5976": 1352, "ncbigene:23216": 1353, "ncbigene:109": 1354, "ncbigene:9706": 1355, "ncbigene:4259": 1356, "ncbigene:958": 1357, "ncbigene:51513": 1358, "ncbigene:26157": 1359, "ncbigene:2641": 1360, "ncbigene:54472": 1361, "ncbigene:6375": 1362, "ncbigene:1289": 1363, "ncbigene:95": 1364, "ncbigene:1439": 1365, "ncbigene:57413": 1366, "ncbigene:26692": 1367, "ncbigene:4041": 1368, "ncbigene:8390": 1369, "ncbigene:57818": 1370, "ncbigene:5924": 1371, "ncbigene:3709": 1372, "ncbigene:4660": 1373, "ncbigene:23385": 1374, "ncbigene:26682": 1375, "ncbigene:5906": 1376, "ncbigene:5986": 1377, "ncbigene:6885": 1378, "ncbigene:2735": 1379, "ncbigene:55662": 1380, "ncbigene:2776": 1381, "ncbigene:146330": 1382, "ncbigene:2626": 1383, "ncbigene:2567": 1384, "ncbigene:7305": 1385, "ncbigene:283694": 1386, "ncbigene:6228": 1387, "ncbigene:9252": 1388, "ncbigene:51305": 1389, "ncbigene:1978": 1390, "ncbigene:51182": 1391, "ncbigene:2787": 1392, "ncbigene:6540": 1393, "ncbigene:6950": 1394, "ncbigene:3563": 1395, "ncbigene:150681": 1396, "ncbigene:51606": 1397, "ncbigene:1983": 1398, "ncbigene:6201": 1399, "ncbigene:613": 1400, "ncbigene:9575": 1401, "ncbigene:6387": 1402, "ncbigene:11097": 1403, "ncbigene:219453": 1404, "ncbigene:23165": 1405, "ncbigene:390442": 1406, "ncbigene:84447": 1407, "ncbigene:2597": 1408, "ncbigene:2812": 1409, "ncbigene:4137": 1410, "ncbigene:2791": 1411, "ncbigene:391189": 1412, "ncbigene:283297": 1413, "ncbigene:81469": 1414, "ncbigene:138883": 1415, "ncbigene:2811": 1416, "ncbigene:196335": 1417, "ncbigene:8877": 1418, "ncbigene:119774": 1419, "pubchem.compound:2118": 1420, "ncbigene:59345": 1421, "ncbigene:6093": 1422, "ncbigene:51776": 1423, "ncbigene:7849": 1424, "ncbigene:23098": 1425, "ncbigene:9846": 1426, "ncbigene:148327": 1427, "ncbigene:26707": 1428, "ncbigene:10513": 1429, "ncbigene:3447": 1430, "ncbigene:3439": 1431, "ncbigene:10969": 1432, "ncbigene:26534": 1433, "ncbigene:3685": 1434, "ncbigene:3688": 1435, "ncbigene:391191": 1436, "ncbigene:51755": 1437, "pubchem.compound:5330286": 1438, "ncbigene:25937": 1439, "ncbigene:8322": 1440, "ncbigene:2274": 1441, "ncbigene:6710": 1442, "ncbigene:5721": 1443, "ncbigene:7031": 1444, "ncbigene:4987": 1445, "ncbigene:9586": 1446, "ncbigene:26533": 1447, "ncbigene:23035": 1448, "ncbigene:4705": 1449, "ncbigene:5443": 1450, "ncbigene:2176": 1451, "ncbigene:282618": 1452, "ncbigene:916": 1453, "ncbigene:29945": 1454, "ncbigene:51096": 1455, "ncbigene:2782": 1456, "ncbigene:431704": 1457, "ncbigene:3106": 1458, "ncbigene:29099": 1459, "ncbigene:9655": 1460, "ncbigene:11337": 1461, "ncbigene:80326": 1462, "ncbigene:659": 1463, "ncbigene:355": 1464, "ncbigene:523": 1465, "ncbigene:6373": 1466, "ncbigene:410": 1467, "ncbigene:11035": 1468, "ncbigene:9295": 1469, "ncbigene:1660": 1470, "ncbigene:8321": 1471, "ncbigene:960": 1472, "ncbigene:5708": 1473, "ncbigene:26291": 1474, "ncbigene:8648": 1475, "ncbigene:432355": 1476, "ncbigene:6891": 1477, "ncbigene:138805": 1478, "ncbigene:4012": 1479, "ncbigene:3175": 1480, "ncbigene:2100": 1481, "ncbigene:2069": 1482, "ncbigene:2042": 1483, "ncbigene:2651": 1484, "ncbigene:26686": 1485, "ncbigene:2917": 1486, "ncbigene:25978": 1487, "ncbigene:3667": 1488, "ncbigene:442184": 1489, "ncbigene:5618": 1490, "ncbigene:5590": 1491, "ncbigene:1025": 1492, "ncbigene:1374": 1493, "ncbigene:581": 1494, "ncbigene:2212": 1495, "ncbigene:23511": 1496, "ncbigene:904": 1497, "ncbigene:5916": 1498, "ncbigene:151246": 1499, "ncbigene:55811": 1500, "ncbigene:221002": 1501, "ncbigene:773": 1502, "ncbigene:390439": 1503, "ncbigene:2288": 1504, "ncbigene:7096": 1505, "ncbigene:9181": 1506, "ncbigene:5601": 1507, "ncbigene:5163": 1508, "pubchem.compound:3647": 1509, "ncbigene:7018": 1510, "ncbigene:27128": 1511, "ncbigene:5887": 1512, "ncbigene:54778": 1513, "ncbigene:7533": 1514, "pubchem.compound:4171": 1515, "ncbigene:7465": 1516, "ncbigene:7099": 1517, "ncbigene:8600": 1518, "ncbigene:4485": 1519, "ncbigene:4800": 1520, "ncbigene:857": 1521, "ncbigene:22821": 1522, "ncbigene:5291": 1523, "ncbigene:23478": 1524, "ncbigene:4067": 1525, "ncbigene:22999": 1526, "ncbigene:653509": 1527, "ncbigene:5830": 1528, "ncbigene:85236": 1529, "ncbigene:3274": 1530, "ncbigene:43": 1531, "ncbigene:5008": 1532, "ncbigene:219428": 1533, "pubchem.compound:2913": 1534, "ncbigene:7535": 1535, "ncbigene:124975": 1536, "ncbigene:9370": 1537, "ncbigene:7316": 1538, "ncbigene:55215": 1539, "ncbigene:127062": 1540, "ncbigene:4158": 1541, "ncbigene:2253": 1542, "ncbigene:81399": 1543, "ncbigene:2916": 1544, "ncbigene:1544": 1545, "ncbigene:6788": 1546, "ncbigene:10971": 1547, "ncbigene:10576": 1548, "ncbigene:7133": 1549, "ncbigene:59283": 1550, "ncbigene:3066": 1551, "ncbigene:898": 1552, "ncbigene:3013": 1553, "ncbigene:2733": 1554, "ncbigene:2547": 1555, "ncbigene:217": 1556, "ncbigene:6363": 1557, "ncbigene:8517": 1558, "ncbigene:51764": 1559, "ncbigene:719": 1560, "ncbigene:8536": 1561, "ncbigene:7057": 1562, "ncbigene:4193": 1563, "ncbigene:390082": 1564, "ncbigene:2768": 1565, "pubchem.compound:156391": 1566, "ncbigene:23308": 1567, "ncbigene:5597": 1568, "ncbigene:810": 1569, "ncbigene:240": 1570, "ncbigene:1024": 1571, "ncbigene:558": 1572, "pubchem.compound:2554": 1573, "ncbigene:133": 1574, "ncbigene:80271": 1575, "ncbigene:8554": 1576, "ncbigene:161882": 1577, "ncbigene:3119": 1578, "ncbigene:5912": 1579, "ncbigene:51729": 1580, "ncbigene:6648": 1581, "ncbigene:488": 1582, "ncbigene:6352": 1583, "ncbigene:338674": 1584, "ncbigene:390075": 1585, "ncbigene:2209": 1586, "ncbigene:85366": 1587, "pubchem.compound:5284513": 1588, "ncbigene:3976": 1589, "ncbigene:8915": 1590, "pubchem.compound:3715": 1591, "ncbigene:114": 1592, "ncbigene:390883": 1593, "ncbigene:2264": 1594, "ncbigene:7976": 1595, "ncbigene:91807": 1596, "ncbigene:3765": 1597, "ncbigene:390445": 1598, "ncbigene:7704": 1599, "ncbigene:5338": 1600, "ncbigene:5015": 1601, "ncbigene:26259": 1602, "ncbigene:5437": 1603, "ncbigene:1945": 1604, "ncbigene:5501": 1605, "ncbigene:8742": 1606, "ncbigene:51585": 1607, "ncbigene:81696": 1608, "ncbigene:1454": 1609, "ncbigene:27071": 1610, "ncbigene:116986": 1611, "ncbigene:7185": 1612, "ncbigene:5577": 1613, "ncbigene:89845": 1614, "ncbigene:64219": 1615, "ncbigene:900": 1616, "ncbigene:729": 1617, "ncbigene:2044": 1618, "ncbigene:335": 1619, "ncbigene:4543": 1620, "ncbigene:84085": 1621, "ncbigene:727": 1622, "ncbigene:50616": 1623, "ncbigene:22930": 1624, "ncbigene:5584": 1625, "ncbigene:595": 1626, "ncbigene:6868": 1627, "ncbigene:1297": 1628, "ncbigene:59284": 1629, "pubchem.compound:71360": 1630, "ncbigene:2997": 1631, "ncbigene:11009": 1632, "ncbigene:7249": 1633, "ncbigene:4792": 1634, "pubchem.compound:1548943": 1635, "ncbigene:1514": 1636, "ncbigene:2719": 1637, "pubchem.compound:5283731": 1638, "ncbigene:10445": 1639, "ncbigene:10344": 1640, "ncbigene:1969": 1641, "ncbigene:54361": 1642, "ncbigene:145173": 1643, "ncbigene:3156": 1644, "pubchem.compound:3105": 1645, "ncbigene:10663": 1646, "ncbigene:3276": 1647, "ncbigene:138881": 1648, "ncbigene:10730": 1649, "ncbigene:162998": 1650, "ncbigene:5361": 1651, "ncbigene:1361": 1652, "ncbigene:1213": 1653, "ncbigene:3451": 1654, "ncbigene:390265": 1655, "ncbigene:119504": 1656, "ncbigene:23054": 1657, "ncbigene:26735": 1658, "ncbigene:11004": 1659, "ncbigene:8388": 1660, "ncbigene:120787": 1661, "ncbigene:6865": 1662, "ncbigene:7408": 1663, "ncbigene:5604": 1664, "ncbigene:10213": 1665, "ncbigene:4358": 1666, "ncbigene:102": 1667, "ncbigene:7203": 1668, "ncbigene:282775": 1669, "ncbigene:5932": 1670, "ncbigene:8853": 1671, "ncbigene:8850": 1672, "ncbigene:657": 1673, "ncbigene:554": 1674, "ncbigene:3626": 1675, "pubchem.compound:441074": 1676, "ncbigene:6751": 1677, "ncbigene:3643": 1678, "ncbigene:282770": 1679, "ncbigene:10113": 1680, "ncbigene:5173": 1681, "ncbigene:4513": 1682, "ncbigene:119765": 1683, "ncbigene:5111": 1684, "ncbigene:57697": 1685, "ncbigene:5540": 1686, "ncbigene:1293": 1687, "pubchem.compound:5280723": 1688, "ncbigene:340980": 1689, "ncbigene:940": 1690, "ncbigene:1902": 1691, "ncbigene:7070": 1692, "ncbigene:117145": 1693, "pubchem.compound:30323": 1694, "ncbigene:2324": 1695, "ncbigene:256144": 1696, "ncbigene:1958": 1697, "ncbigene:8178": 1698, "ncbigene:27302": 1699, "ncbigene:8425": 1700, "ncbigene:8812": 1701, "ncbigene:5998": 1702, "pubchem.compound:5311067": 1703, "ncbigene:2057": 1704, "ncbigene:2355": 1705, "ncbigene:80204": 1706, "ncbigene:55860": 1707, "ncbigene:6579": 1708, "ncbigene:7066": 1709, "ncbigene:5335": 1710, "ncbigene:4593": 1711, "ncbigene:1132": 1712, "ncbigene:54821": 1713, "ncbigene:149461": 1714, "ncbigene:7048": 1715, "ncbigene:2958": 1716, "ncbigene:9134": 1717, "ncbigene:162699": 1718, "ncbigene:1244": 1719, "ncbigene:84695": 1720, "pubchem.compound:6047": 1721, "ncbigene:143502": 1722, "ncbigene:29895": 1723, "ncbigene:120892": 1724, "ncbigene:1445": 1725, "ncbigene:5934": 1726, "ncbigene:204962": 1727, "ncbigene:9443": 1728, "ncbigene:441669": 1729, "ncbigene:79176": 1730, "ncbigene:51003": 1731, "ncbigene:2775": 1732, "ncbigene:55312": 1733, "ncbigene:797": 1734, "ncbigene:4286": 1735, "ncbigene:4985": 1736, "ncbigene:5435": 1737, "ncbigene:9025": 1738, "ncbigene:54331": 1739, "ncbigene:5141": 1740, "ncbigene:8824": 1741, "ncbigene:116519": 1742, "ncbigene:3162": 1743, "ncbigene:656": 1744, "ncbigene:23365": 1745, "ncbigene:10156": 1746, "ncbigene:2693": 1747, "ncbigene:4515": 1748, "pubchem.compound:5546": 1749, "ncbigene:22854": 1750, "ncbigene:9734": 1751, "ncbigene:81858": 1752, "ncbigene:1030": 1753, "ncbigene:5646": 1754, "ncbigene:6604": 1755, "ncbigene:525": 1756, "ncbigene:10125": 1757, "ncbigene:331": 1758, "ncbigene:338755": 1759, "ncbigene:284": 1760, "ncbigene:5469": 1761, "ncbigene:4683": 1762, "ncbigene:3556": 1763, "ncbigene:23523": 1764, "ncbigene:4633": 1765, "ncbigene:3157": 1766, "ncbigene:4282": 1767, "ncbigene:4793": 1768, "ncbigene:219954": 1769, "ncbigene:5438": 1770, "ncbigene:285231": 1771, "ncbigene:2161": 1772, "pubchem.compound:16362": 1773, "ncbigene:6423": 1774, "ncbigene:26539": 1775, "ncbigene:23517": 1776, "ncbigene:4023": 1777, "ncbigene:655": 1778, "ncbigene:3449": 1779, "ncbigene:128367": 1780, "ncbigene:23594": 1781, "ncbigene:2906": 1782, "ncbigene:6203": 1783, "ncbigene:391192": 1784, "ncbigene:247": 1785, "ncbigene:57085": 1786, "ncbigene:4638": 1787, "ncbigene:142": 1788, "ncbigene:3996": 1789, "ncbigene:23265": 1790, "ncbigene:117246": 1791, "ncbigene:2952": 1792, "ncbigene:192670": 1793, "ncbigene:88745": 1794, "ncbigene:5130": 1795, "ncbigene:219473": 1796, "ncbigene:9623": 1797, "ncbigene:11140": 1798, "ncbigene:2195": 1799, "ncbigene:5175": 1800, "ncbigene:7029": 1801, "ncbigene:5731": 1802, "ncbigene:3627": 1803, "ncbigene:23624": 1804, "ncbigene:4306": 1805, "ncbigene:3371": 1806, "ncbigene:6812": 1807, "pubchem.compound:5472": 1808, "ncbigene:26659": 1809, "ncbigene:7025": 1810, "ncbigene:94234": 1811, "ncbigene:699": 1812, "ncbigene:5729": 1813, "ncbigene:5829": 1814, "pubchem.compound:3547": 1815, "ncbigene:10787": 1816, "ncbigene:6288": 1817, "ncbigene:9542": 1818, "ncbigene:4211": 1819, "ncbigene:7320": 1820, "ncbigene:28514": 1821, "pubchem.compound:24826799": 1822, "ncbigene:51652": 1823, "pubchem.compound:4912": 1824, "ncbigene:79295": 1825, "ncbigene:6469": 1826, "ncbigene:353376": 1827, "ncbigene:4851": 1828, "ncbigene:10488": 1829, "ncbigene:3589": 1830, "ncbigene:390083": 1831, "pubchem.compound:2756": 1832, "ncbigene:9421": 1833, "ncbigene:8325": 1834, "ncbigene:5021": 1835, "ncbigene:91442": 1836, "ncbigene:51561": 1837, "ncbigene:390436": 1838, "ncbigene:7050": 1839, "ncbigene:8568": 1840, "ncbigene:390067": 1841, "ncbigene:5908": 1842, "ncbigene:283208": 1843, "ncbigene:5241": 1844, "ncbigene:8780": 1845, "ncbigene:56938": 1846, "ncbigene:4502": 1847, "ncbigene:3459": 1848, "ncbigene:10398": 1849, "pubchem.compound:11707110": 1850, "ncbigene:3107": 1851, "ncbigene:1909": 1852, "ncbigene:55738": 1853, "ncbigene:541": 1854, "ncbigene:9353": 1855, "ncbigene:8546": 1856, "ncbigene:26281": 1857, "ncbigene:94": 1858, "ncbigene:83667": 1859, "ncbigene:5575": 1860, "ncbigene:23412": 1861, "ncbigene:1962": 1862, "ncbigene:1906": 1863, "ncbigene:7153": 1864, "pubchem.compound:4485": 1865, "ncbigene:3352": 1866, "ncbigene:6654": 1867, "ncbigene:3559": 1868, "ncbigene:7532": 1869, "ncbigene:8326": 1870, "pubchem.compound:5904": 1871, "ncbigene:64840": 1872, "ncbigene:390321": 1873, "ncbigene:552": 1874, "ncbigene:6355": 1875, "ncbigene:23566": 1876, "ncbigene:1520": 1877, "ncbigene:8900": 1878, "ncbigene:11345": 1879, "ncbigene:6367": 1880, "ncbigene:9170": 1881, "ncbigene:83439": 1882, "ncbigene:2826": 1883, "ncbigene:4878": 1884, "ncbigene:50832": 1885, "ncbigene:1292": 1886, "ncbigene:6193": 1887, "ncbigene:5874": 1888, "ncbigene:282616": 1889, "ncbigene:164656": 1890, "ncbigene:11251": 1891, "ncbigene:9711": 1892, "ncbigene:8643": 1893, "ncbigene:11171": 1894, "ncbigene:89910": 1895, "ncbigene:2118": 1896, "ncbigene:51384": 1897, "ncbigene:6117": 1898, "ncbigene:5571": 1899, "ncbigene:5168": 1900, "ncbigene:219437": 1901, "ncbigene:8338": 1902, "ncbigene:401994": 1903, "pubchem.compound:8378": 1904, "ncbigene:993": 1905, "ncbigene:83547": 1906, "ncbigene:6361": 1907, "ncbigene:5781": 1908, "ncbigene:5744": 1909, "ncbigene:57506": 1910, "ncbigene:1233": 1911, "ncbigene:1816": 1912, "ncbigene:3606": 1913, "ncbigene:390271": 1914, "ncbigene:5434": 1915, "ncbigene:4656": 1916, "ncbigene:26212": 1917, "ncbigene:6782": 1918, "ncbigene:2697": 1919, "ncbigene:529": 1920, "ncbigene:652": 1921, "pubchem.compound:4830": 1922, "pubchem.compound:5095": 1923, "ncbigene:3763": 1924, "ncbigene:7022": 1925, "ncbigene:3911": 1926, "ncbigene:84516": 1927, "ncbigene:144125": 1928, "ncbigene:3123": 1929, "ncbigene:3636": 1930, "ncbigene:3326": 1931, "ncbigene:9466": 1932, "ncbigene:1407": 1933, "ncbigene:3159": 1934, "ncbigene:10891": 1935, "ncbigene:94239": 1936, "ncbigene:123016": 1937, "ncbigene:406": 1938, "ncbigene:10011": 1939, "ncbigene:2560": 1940, "pubchem.compound:9829523": 1941, "ncbigene:6829": 1942, "ncbigene:7220": 1943, "ncbigene:3082": 1944, "ncbigene:128866": 1945, "ncbigene:4048": 1946, "ncbigene:51588": 1947, "ncbigene:1786": 1948, "ncbigene:545": 1949, "ncbigene:22863": 1950, "pubchem.compound:4775": 1951, "ncbigene:3339": 1952, "ncbigene:8453": 1953, "ncbigene:2829": 1954, "ncbigene:9046": 1955, "ncbigene:1588": 1956, "ncbigene:10128": 1957, "ncbigene:128368": 1958, "ncbigene:5440": 1959, "ncbigene:7059": 1960, "ncbigene:6886": 1961, "ncbigene:55506": 1962, "ncbigene:121129": 1963, "ncbigene:2319": 1964, "ncbigene:6233": 1965, "ncbigene:127385": 1966, "ncbigene:2903": 1967, "ncbigene:219965": 1968, "ncbigene:50999": 1969, "ncbigene:8383": 1970, "ncbigene:8741": 1971, "pubchem.compound:31307": 1972, "ncbigene:9266": 1973, "ncbigene:219875": 1974, "ncbigene:107": 1975, "ncbigene:9775": 1976, "ncbigene:6439": 1977, "pubchem.compound:3958": 1978, "ncbigene:9770": 1979, "ncbigene:57144": 1980, "ncbigene:2152": 1981, "ncbigene:51": 1982, "ncbigene:7020": 1983, "ncbigene:390201": 1984, "ncbigene:283160": 1985, "ncbigene:9768": 1986, "ncbigene:4908": 1987, "ncbigene:8644": 1988, "ncbigene:63924": 1989, "ncbigene:959": 1990, "ncbigene:23595": 1991, "ncbigene:10617": 1992, "ncbigene:9572": 1993, "ncbigene:1317": 1994, "ncbigene:163688": 1995, "ncbigene:2788": 1996, "ncbigene:942": 1997, "ncbigene:391196": 1998, "pubchem.compound:33741": 1999, "ncbigene:3681": 2000, "ncbigene:835": 2001, "ncbigene:7023": 2002, "ncbigene:25926": 2003, "ncbigene:1263": 2004, "ncbigene:1305": 2005, "ncbigene:10272": 2006, "ncbigene:4943": 2007, "ncbigene:9296": 2008, "ncbigene:375189": 2009, "ncbigene:5923": 2010, "ncbigene:775": 2011, "ncbigene:23082": 2012, "ncbigene:5293": 2013, "ncbigene:7226": 2014, "ncbigene:2785": 2015, "pubchem.compound:5280360": 2016, "ncbigene:119695": 2017, "ncbigene:11284": 2018, "ncbigene:396": 2019, "ncbigene:9459": 2020, "ncbigene:5993": 2021, "ncbigene:350": 2022, "ncbigene:10673": 2023, "ncbigene:8720": 2024, "ncbigene:8683": 2025, "pubchem.compound:1548887": 2026, "ncbigene:5591": 2027, "pubchem.compound:5070": 2028, "ncbigene:2645": 2029, "ncbigene:84987": 2030, "ncbigene:1741": 2031, "ncbigene:1437": 2032, "ncbigene:26658": 2033, "ncbigene:5336": 2034, "ncbigene:6571": 2035, "pubchem.compound:5073": 2036, "ncbigene:5607": 2037, "ncbigene:1139": 2038, "ncbigene:84699": 2039, "ncbigene:10046": 2040, "ncbigene:3635": 2041, "ncbigene:5587": 2042, "ncbigene:30849": 2043, "ncbigene:441932": 2044, "ncbigene:122011": 2045, "ncbigene:129880": 2046, "ncbigene:9547": 2047, "ncbigene:283093": 2048, "ncbigene:1593": 2049, "ncbigene:10560": 2050, "ncbigene:8027": 2051, "ncbigene:3315": 2052, "ncbigene:5300": 2053, "ncbigene:3597": 2054, "ncbigene:26476": 2055, "ncbigene:4637": 2056, "ncbigene:392133": 2057, "ncbigene:219869": 2058, "ncbigene:51366": 2059, "ncbigene:382": 2060, "ncbigene:8174": 2061, "ncbigene:127623": 2062, "ncbigene:160": 2063, "ncbigene:3689": 2064, "ncbigene:3355": 2065, "ncbigene:9968": 2066, "pubchem.compound:4201": 2067, "pubchem.compound:5564": 2068, "ncbigene:390151": 2069, "ncbigene:26267": 2070, "ncbigene:57154": 2071, "ncbigene:6262": 2072, "ncbigene:6597": 2073, "ncbigene:10397": 2074, "ncbigene:1910": 2075, "ncbigene:5179": 2076, "ncbigene:1943": 2077, "ncbigene:390264": 2078, "ncbigene:1524": 2079, "ncbigene:7498": 2080, "ncbigene:219479": 2081, "ncbigene:3822": 2082, "ncbigene:7486": 2083, "ncbigene:1456": 2084, "ncbigene:8658": 2085, "ncbigene:57369": 2086, "ncbigene:8454": 2087, "ncbigene:3064": 2088, "ncbigene:3596": 2089, "ncbigene:57679": 2090, "ncbigene:166378": 2091, "ncbigene:390063": 2092, "ncbigene:341568": 2093, "ncbigene:10393": 2094, "ncbigene:219417": 2095, "ncbigene:125962": 2096, "ncbigene:4313": 2097, "ncbigene:4684": 2098, "ncbigene:5196": 2099, "ncbigene:8091": 2100, "ncbigene:64802": 2101, "ncbigene:4292": 2102, "ncbigene:5045": 2103, "ncbigene:57804": 2104, "ncbigene:406950": 2105, "ncbigene:4293": 2106, "ncbigene:56605": 2107, "ncbigene:122748": 2108, "ncbigene:915": 2109, "ncbigene:2323": 2110, "ncbigene:8995": 2111, "pubchem.compound:4114": 2112, "ncbigene:283899": 2113, "ncbigene:400569": 2114, "ncbigene:4613": 2115, "ncbigene:80834": 2116, "ncbigene:57690": 2117, "ncbigene:6786": 2118, "ncbigene:3651": 2119, "ncbigene:5535": 2120, "ncbigene:4360": 2121, "ncbigene:5118": 2122, "ncbigene:7273": 2123, "ncbigene:2160": 2124, "ncbigene:8204": 2125, "ncbigene:3665": 2126, "ncbigene:1734": 2127, "ncbigene:8678": 2128, "ncbigene:129401": 2129, "ncbigene:9474": 2130, "ncbigene:10487": 2131, "ncbigene:4771": 2132, "ncbigene:4319": 2133, "ncbigene:2889": 2134, "ncbigene:10256": 2135, "ncbigene:135946": 2136, "ncbigene:119687": 2137, "ncbigene:8341": 2138, "ncbigene:4217": 2139, "ncbigene:583": 2140, "ncbigene:3683": 2141, "ncbigene:283455": 